<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="description" content="">
  <meta name="keywords" content="">
  <meta name="Author" content="Paul Allen">
  <meta name="rating" content="General">
  <meta name="revisit-after" content="30 days">
  <meta name="VW96.objecttype" content="document">
  <meta name="ROBOTS" content="ALL">
  <meta name="DC.Title" content="">
  <meta name="DC.Creator" content="Paul Allen">
  <meta name="DC.Subject" content="">
  <title>Schied Franz Bardon freiwillig aus dem Leben?</title>
</head>
<body bgcolor="#ffffff" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg" link="#0000ff"
 vlink="#663399" alink="#ff0000">
<center>
<h1><font face="Verdana, Arial, Helvetica, sans-serif">Schied Franz
Bardon</font></h1>
<h1><font face="Verdana, Arial, Helvetica, sans-serif">freiwillig aus
dem Leben? </font></h1>
</center>
<center>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es
k&ouml;nnte sein, dass Bardon sein Leben selbst beendete, um seinen
Verfolgern zu entkommen.</font></p>
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2">&copy; <a
 href="javascript:if(confirmed('http://www.geocities.com/franzbardon/email_adress.html  \n\nThis file was not retrieved by Teleport Pro, because the server reports that this file cannot be found.  \n\nDo you want to open it from the server?'))window.location='http://www.geocities.com/franzbardon/email_adress.html'" tppabs="http://www.geocities.com/franzbardon/email_adress.html"
 target="emailadresse">Paul Allen</a>, Juli 2002.<br>
<a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz
Bardon Research</a> (English) <br>
<a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz
Bardon Forschung</a> (deutsch)</font> </p>
</center>
<hr>
<blockquote>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2">Man soll das Folgende nicht zu erst nehmen, alles was ich
anbieten kann, sind einige Spekulationen, Beweise liegen nicht vor.</font></p>
</blockquote>
<hr>
<blockquote>
  <blockquote>
    <h4><font face="Verdana, Arial, Helvetica, sans-serif">Bardons
K&ouml;rper in sehr schlechter Verfassung in der letzten Dekade seines
Lebens.</font></h4>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wir wissen, dass
Franz Bardon in den letzten Jahren seines Lebens sehr krank war.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach der
Legende, musste er "die Saat des schlechten Karmas" des "wirklichen
Besitzers" seines K&ouml;rpers "austragen". Die meisten Leser werden
diese Legende, die wahrscheinlich von Otti Votavova (<a
 href="pictures.html#otti" tppabs="http://www.geocities.com/franzbardon/pictures.html#otti"
 target="otti">hier ein Photo</a>) stammt, kennen, dass Franz Bardon
als "hoch entwickelte Seele" nicht wie jeder normale
Durchschnittsb&uuml;rger geboren wurde, sondern sich im K&ouml;rper
eines Jungen, der sich in der Pubert&auml;t befand, inkarnierte, um dem
Vater des Jungen, Victor Bardon, der als christlicher Mystiker keine
weiteren Fortschritte mehr auf seinem Weg zu erzielen in der Lage war,
und sich deshalb nach der wahren Einweihung durch einen Adepten sehnte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch diese
Legende hat man zu erkl&auml;ren versucht, wie jemand, der nahezu
unendliche "magische" Kr&auml;fte sein eigen nennt, krank werden kann.
Warum, w&uuml;rde man fragen, hat Bardon sich nicht selbst geheilt,
wenn er all diese "magischen" F&auml;higkeiten zu seiner Verf&uuml;gung
hatte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die Antwort ist
(= die Legende geht weiter), dass es ihm durch das "Gesetz des Karma"
verboten war, seine Kr&auml;fte f&uuml;r sich selbst anzuwenden. Wenn
jemand den K&ouml;rper eines anderen durch fortgeschrittene "geheime
Methoden" &uuml;bernimmt, die ansonsten unbekannt sind, dann ist der
&uuml;bernommene K&ouml;rper an die Gesetze dieser Zeitperiode
gebunden. Es w&auml;re ein Versto&szlig; gegen das "Gesetz der
Evolution" fortgeschrittene "magische F&auml;higkeiten" anzuwenden, um
einen K&ouml;rper zu heilen, der nach dem Gesetz des Karma krank werden
muss. Niemandem ist es in solch einem Fall erlaubt, Kr&auml;fte
anzuwenden, die in dieser Zeitperiode nicht allen zur Verf&uuml;gung
stehen. Und auch Bardon als "hoher Eingeweihter" hatte dieses Gesetz zu
respektieren. Bardon versuchte einmal, erz&auml;hlt Bardons
Sch&uuml;ler Dr. M.K. (<a
 href="pictures.html#drmk" tppabs="http://www.geocities.com/franzbardon/pictures.html#drmk"
 target="drmk">hier ein Photo</a>) im Buch "Erinnerungen an Franz
Bardon", dieses Gesetz zu umgehen, indem er eine alchemistisch
hergestelltes Elixier nahm, den er sonst zur Heilung von Bluthochdruck
bei seinen Patienten verwendete, um auszuprobieren, was passieren
w&uuml;rde. Die Folge war, dass er von da an zu tiefem Blutdruck litt,
was seinen Zustand noch verschlechterte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Ich m&ouml;cht
diese Legende hier nicht kommentieren, sondern nur anmerken, dass sich
einige Schwierigkeiten aus dieser Theorie ergeben. Zum Beispiel: Warum
war es Bardon dann erlaubt, andere Menschen mit seinen
"&uuml;bernat&uuml;rlichen Kr&auml;ften" zu heilen, waren diese nicht
an die karmischen Gesetze ihrer Zeit gebunden? Au&szlig;erdem: wenn wir
jetzt diese "geheimen" F&auml;higkeiten lernen, d&uuml;rfen wir dann
mit ihnen andere Menschen heilen oder nicht? Die Antwort auf diese
Frage muss "ja" lauten, weil Bardon in seinem ersten Werk umfangreich
&uuml;ber die Heilung von Kranken mittels spezieller Methoden schreibt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie auch immer,
wir wissen von Dr. M.K.'s Beschreibung, dass Bardon &uuml;bergewichtig
war, dass er unter hohem (tiefem?) Blutdruck litt, und dass sein
Pankreas in sehr schlechtem Zustand war: er litt unter schmerzhaften
Attacken von Pankreatitis, einer lebensgef&auml;hrlichen Krankheit. Man
kann auf einigen Bildern von Bardon sehen (nicht auf meiner Homepage),
dass dieser Mann wirklich einen sehr kranken Eindruck macht. (Was
sofort meine Aufmerksamkeit erregte, als ich diese Bilder zum ersten
Mal sah, war, dass Bardon auf einigen Bildern einen sehr kranken
Eindruck macht, dann auf anderen Bildern, die einige Jahre sp&auml;ter
aufgenommen worden waren, vollkommen wiederhergestellt zu sein scheint.
Auf einigen Bildern sieht Bardon schon deutlich gealtert aus, auf
Bildern eines sp&auml;teren Datums erweckt er wieder den Eindruck,
wesentlich j&uuml;nger zu sein. Ich war nie in der Lage,
abzusch&auml;tzen, welches Bild jetzt vorher oder nachher aufgenommen
worden war).</font></p>
    <p align="justify">&nbsp;</p>
    <h4 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif">Bardons Verhaftung.</font></h4>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardons
letztliche Verhaftung am 26. M&auml;rz 1958 f&auml;hrt immer noch fort
ein R&auml;tsel zu sein. Was waren die genauen Anschuldigungen, die
eine solch drastische Ma&szlig;nahme rechtfertigten? Wir haben
R&uuml;ggebergs <a
 href="timscott_g.html" tppabs="http://www.geocities.com/franzbardon/timscott_g.html"
 target="tim">Brief an Tim Scott</a>, der die Version von Otti Votavova
wiedergibt, die behauptete, dass Bardon unter der Anklage stand, ein
Spion des Westens zu sein. Dr. M.K. pr&auml;sentierte in "Erinnerungen
an Franz Bardon" eine andere Version, die besagte, dass Bardon
haupts&auml;chlich wegen illegaler Produktion von Medikamenten
angeklagt war, da die meistern seiner Mittel, die er seinen Patienten
verabreichte, auf alchemistischen Rezepturen basierten. In einer
dritten Version sagt Lumir Bardon im gleichen Buch, dass Bardon
angeklagt wurde, weil er die Steuern f&uuml;r den Alkohol, den er
f&uuml;r seine Extraktionen aus Pflanzen, selbst herstellte, nicht
bezahlt hatte und wegen Landesverrat, weil er in einem Brief nach
Australien nachteilige Bemerkungen &uuml;ber sein Land gemacht hatte.
Es gibt sogar noch eine vierte mehr "spirituelle" Version, die besagt,
dass Bardons Verhaftung mit "karmischen Verwicklungen" bez&uuml;glich
der weiteren Entwicklung von Otti Votavova auf den "inneren Ebenen", zu
tun hatte. (Momentan kann ich mich nicht daran erinnern, was die genaue
Quelle dieser Behauptung ist; sobald es mir wieder einf&auml;llt, werde
ich es hier notieren).</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wahrscheinlich
ahnte Bardon bereits, dass seine unmittelbare Verhaftung bevorstand,
weil er Weihnachten 1957 zu seinem Sohn Lumir (<a
 href="pictures.html#lumir" tppabs="http://www.geocities.com/franzbardon/pictures.html#lumir"
 target="lumir">hier ein Photo</a>) sagte, er solle niemals schlecht
&uuml;ber ihn denken und den L&uuml;gen, die man eventuell &uuml;ber
ihn verbreiten w&uuml;rde, nicht glauben. Es ist sehr wahrscheinlich,
dass der Geheimdienst der ehemaligen Tschechoslowakei bei der
Verhaftung von Franz Bardon seine Finger mit im Spiel hatte. Lumir
Bardon schreibt in dem oben erw&auml;hnten kleinen Buch, dass er sich
nach Franz Bardons Tod von Exponenten des Geheimdienstes mehrfach
anh&ouml;ren musste, welch ein "schlechte Kerl sein Vater gewesen sei".
War auch der gef&uuml;rchtete russische Geheimdienst (KGB) der
ehemaligen Sowjetunion involviert? Das kann leicht sein, da wir alle
wissen, wie eng alle kommunistischen L&auml;nder in den Zeiten des
kalten Krieges zusammengearbeitet haben.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Was ist an
diesen schrecklichen Tagen wirklich passiert? Wollten sie Drogen
anwenden um Bardon seine Geheimnisse zu entrei&szlig;en? Wir alle
wissen, dass Russland in jenen Tagen fieberhaft auch okkulte und
"&uuml;bernat&uuml;rliche" Ph&auml;nomene erforscht wurden, um Mittel
und Wege gegen die st&auml;ndig steigende Bedrohung durch die
wirtschaftliche und milit&auml;rische Macht der USA zu finden.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dr. M.K.
erz&auml;hlt, dass Bardon zahlreiche alte Manuskripte und B&uuml;cher
besa&szlig;, von denen er einige nicht lesen durfte. Eine von diesen
Handschriften, behauptet Dr. M.K., war eine unverschl&uuml;sselte
Anleitung zur Herstellung des "Lebenselixiers". Hatten sich
Ger&uuml;chte verbreitet, dass Bardon im Besitz eines solchen
Dokumentes war und damit die Gier von irgendjemandem erweckt, der in
der Lage war, Bardon zu schaden? In der Tat wurden alles
pers&ouml;nliche Eigentum von Bardon beschlagnahmt, seine goldenen
Ringe, Talismane wurden niemals an die Familie Bardon
zur&uuml;ckgegeben. Auch seine B&uuml;cher und Unterlagen wurden
beschlagnahmt und nicht wieder zur&uuml;ckgegeben.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardons Leiche
wurde sogar <b>zwei</b> mal obduziert. Sehr eigenartige Vorg&auml;nge
m&uuml;ssen damals vor sich gegangen sein, denn ein Beamter der
&ouml;rtlichen Polizei fragte, als er den Hinterbliebenen die wenigen
zur&uuml;ckgegebenen Habseligkeiten (z.B. den Ehering)
aush&auml;ndigte, ob sie wissen, werd denn die zweite Obduktion
angeordnet h&auml;tte? Was geschah hier wirklich?</font></p>
    <h4 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif">Bardons Tod</font></h4>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Bardon war
f&uuml;r 4 Monate inhaftiert, als er, ... , pl&ouml;tzlich, ..., starb.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sehr
"interessant" (?!?) ist in diesem Zusammenhang, dass Bardon drei Tage
vor seinem Tod seine Frau Marie </font><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">(<a
 href="pictures.html#otti" tppabs="http://www.geocities.com/franzbardon/pictures.html#otti"
 target="marie">hier ein Photo</a>) darum bat, sie solle ihm ein
St&uuml;ck Speck ins Gef&auml;ngnis schicken, da er "Appetit" darauf
habe. Nun wie man wei&szlig;, ist Speck (alles Fette) geradezu GIFT
f&uuml;r jemanden, der an Pankreatitis leidet ! Und Bardon war ja
schlie&szlig;lich kein Dummkopf. Er war sogar ein professioneller
Heiler. Er musste also 100% genau wissen, was die pr&auml;zisen Folgen
sein w&uuml;rden. Lumir Bardon berichtet "Vater bekam sehr starke
Bauchschmerzen, aber die Wachen dachten, dass er nur simulieren
w&uuml;rde; erst nach drei Tagen st&auml;rkster Koliken wurde er in das
Gef&auml;ngnisspital nach Brno<a
 href="javascript:if(confirmed('http://www.geocities.com/franzbardon/bardonsuicide.html  \n\nThis file was not retrieved by Teleport Pro, because the server reports that this file cannot be found.  \n\nDo you want to open it from the server?'))window.location='http://www.geocities.com/franzbardon/bardonsuicide.html#mendel'" tppabs="http://www.geocities.com/franzbardon/bardonsuicide.html#mendel"
 target="brino"><b>*</b></a> (<a
 href="pictures.html#opava" tppabs="http://www.geocities.com/franzbardon/pictures.html#opava"
 target="brno">hier eine Landkarte</a>) &uuml;berstellt, wo er am 10.
Juli 1958 an Pankreatitis verstarb.</font>"</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich habe
wirklich den Eindruck, dass Bardon seinem Leben vorzeitig ein Ende
machte um seinen Verfolgern zu entkommen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wurde er
obduziert um herauszufinden, ob er irgendeine Art von Gift genommen
hatte, oder war man auf der Suche nach etwas anderem? Wir wissen es
nicht.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Ich habe den
Eindruck, dass Bardon auf diese Weise sogar noch im Tod seine
&uuml;berlegene Intelligenz demonstrierte und seinen letzten Kampf
gegen seine Verfolger gewonnen hat. Alles was er ben&ouml;tigte, um
seinen Widersachern ein Schnippchen zu schlagen und ihnen
endg&uuml;ltig zu entkommen, war ein simples St&uuml;ck Speck.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber wir werden
niemals genau wissen, was die Wahrheit hinter diesen sehr traurigen
Vorkommnis ist.</font></p>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">==============</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="mendel"></a>*</b>) Haben Sie gewusst, dass der "Vater" der
Genetik, der Augustinerm&ouml;nch <b>Gregor Mendel</b> (1822-1884)
seine revolutionierenden genetischen Experimente in Brno
durchf&uuml;hrte und vorher 2 Jahre in Olm&uuml;tz (Olomouc) nahe bei <b>Opava</b>,
der Heimatstadt von Franz Bardon, verbrachte? Das kulturelle Klima
scheint also in dieser Gegend ziemlich fruchtbar zu sein.</font></p>
  </blockquote>
</blockquote>
<hr width="100%">
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a
 href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img
 border="0" height="81" src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width="80"></a> <br>
<a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck
zur Franz Bardon Forschung<br>
</a> </font> </p>
<p>&nbsp; </p>
<center>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img
 src="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height="5" width="640"> </font> </p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This
page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img
 src="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a> Get your own <a
 href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font> </p>
</center>
</body>
</html>
