<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Die wichtigsten Fehler Franz Bardon's kurz zusammengefasst.">
<meta name="keywords" content="Franz Bardon, Fehler, Irrtum, Hemberger, Paul Allen, Evokation, Kabbalit, Adonismus, Quintscher, Hercumius, Dr. Klingsor, Genius, Gegengenius, Abramelin, Hammer, Schemhamphorasch, Kircher, Athanasius Kircher, Oedipus aegyptiacus, Rosetta Stein, Hieroglyphen, Hermetik, Frabato, Emil Stejnar, ">
<meta name="Author" content="Paul Allen">
<meta name="rating" content="General">
<meta name="revisit-after" content="30 days">
<meta name="VW96.objecttype" content="document">
<meta name="ROBOTS" content="ALL">
<meta name="DC.Title" content="Die Fehler Franz Bardons.">
<meta name="DC.Creator" content="Paul Allen">
<meta name="DC.Subject" content="Die wichtigsten Fehler Franz Bardon's kurz zusammengefasst.">

<title>Paul Allen: Die Fehler Franz Bardons.</title>
</head>
<body bgcolor="#FFFFFF" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg" link="#0000FF" vlink="#666699" alink="#FF0000">
<center>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">Franz
    Bardons Fehler</font></h1>
  <font face="Verdana, Arial, Helvetica, sans-serif" size="3"></font>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;</font></h1>
</center>
<center>
  <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eine kurze Zusammenfassung
    der wichtigsten Fehler Franz Bardons.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die bekanntesten
    Fehler und Kritikpunkte nach verschiedenen Quellen.</font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&copy;
    <a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html" target="emailadresse">Paul
    Allen</a>, August 2002.<br>
    <a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz
    Bardon Research</a> (English) <br>
    <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz
    Bardon Forschung</a> (deutsch)</font> </p>
</center>
<hr>
<blockquote>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><u>Inhalt</u></font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#hem"><b>Die
    Fehler in der &quot;Praxis der magischen Evokation.&quot;</b></a><b> (Hembergers
    Kritik) </b></font></p>
  <p align="justify"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">
    <a href="#allen">Fehler, Unstimmigkeiten und Kritik nach Paul Allen.</a></font></b></p>
  <p align="justify"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#weitere">Weitere,
    sp&auml;ter entdeckte Fehler nach Paul Allen.</a></font></b></p>
  <p align="justify"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#epilog">Epilog</a></font></b></p>
</blockquote>
<hr>
<blockquote>
  <blockquote>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><a name="hem"></a>Die
      Fehler in der &quot;Praxis der magischen Evokation.&quot;</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Am
      bekanntesten sind die Fehler Bardons in seinem Werk &quot;Die Praxis der
      magischen Evokation.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sie
      sind schon an verschiedenen Stellen ver&ouml;ffentlicht worden, ich m&ouml;chte
      sie hier noch einmal zusammenfassen. Das Folgende stammt sehr wahrscheinlich
      aus der Feder von <a href="hemberge.html" tppabs="http://www.geocities.com/franzbardon/hemberge.html" target="hem">Hemberger</a>.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei
      den so genannten Jupiter Intelligenzen handelt es sich in &quot;Wirklichkeit&quot;
      um Saturnintelligenzen. Bardon verwendete hier Material von Quintschers
      Kabbalit. Ein Hinweis darauf sind die &uuml;berall vorhandenen Saturnringe
      und die Saturnsymbole in den Diagrammen der Jupiterintelligenzen bei Bardon.
      Einen &quot;Beweis&quot; kann man in den Werken von Quintscher (&quot;Kabbalit&quot;)
      finden. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach
      dem Kabbalit von Quintscher gibt es nicht 15 Saturn Genien, sondern nur
      12. Nach der gleichen Quelle wird angef&uuml;gt, dass auch s&auml;mtliche
      Gegengenien bei Bardon fehlen, z.B. die 12 Gegengenien des Saturns, oder
      die 72 Gegengenien (Merkur) des Hercumius. Ob es sich dabei um einen Fehler
      Bardons handelt wie der Autor meint, ist fraglich; wahrscheinlicher ist,
      dass Bardon die Gegengenien absichtlich nicht beigef&uuml;gt hat, was er
      ja auch an einer Stelle in der &quot;Praxis der magischen Evokation&quot;
      deutlich zum Ausdruck bringt (zw. 65 &quot;Dosom&quot; u. 66 &quot;Galago&quot;,
      360-EZV).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch
      Bardons Verwechslung der Jupiter- mit den Saturngenien, fehlen alle &quot;wirklichen&quot;
      Jupitergenien. Nach der Meinung des Autors m&uuml;sse man auch im Besitz
      der Marsgenien sein, welche Bardon um Missbrauch zu verhindern, wegl&auml;sst.
      Man k&ouml;nne sich hier mit dem Piccatrix behelfen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon
      verwendete auch einige Erdg&uuml;rtel-Intelligenzen nach Quintscher, wobei
      ihm einige Fehler unterlaufen sind, wie der Autor der Quelle meint, es kann
      sich aber auch um Ab&auml;nderungen - Verbesserungen von Bardon handeln.
      Jedenfalls seien die Farben im Diagramm von Sata-Pessajah, bei der es sich
      um eine Sirius Intelligenz handle, unrichtig wiedergegeben. Statt &quot;Nablum&quot;
      (1&deg; Krebs) nach Bardon m&uuml;sse die Bezeichnung &quot;Nabhi&quot;
      verwendet werden, das zugeordnete Diagramm ist ein anderes. Die Bezeichnung
      nach Eliphas Levi &quot;Leviviah&quot; als Wesen des Schemhamphorash der
      hebr&auml;ischen Kabbalah sei bei Bardon falsch als &quot;Lauviah&quot;
      (11) wiedergegeben. Weiters sei das Zeichen von Morech falsch dargestellt.
      Richtig dagegen seien die Darstellung in den Lehrbriefen von Quintscher.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hemberger
      (Dr. Klingsor) &auml;u&szlig;ert in seinem Buch &quot;<a href="hemberge.html" tppabs="http://www.geocities.com/franzbardon/hemberge.html" target="em">Experimental-Magie</a>&quot;
      auf den Seiten 242 f die Meinung, dass Genius und Gegengenius zusammengeh&ouml;ren,
      wie die Pole eines Magneten, dass also ohne die Kenntnis des Gegengenius
      keine Evokation m&ouml;glich sei. Deshalb sei Bardons &quot;Praxis der magischen
      Evokation&quot; praktisch wertlos. Dies sei auch durch systematische Untersuchungen
      der Fraternitas Saturni best&auml;tigt worden. Ich pers&ouml;nlich glaube
      nicht, dass irgendein Mitglied der Fraternitas Saturni jene F&auml;higkeiten,
      die Bardon in seinem WWA beschreibt, besonders die der h&ouml;heren Stufen,
      besessen hat. Meiner Meinung nach ist es sehr wohl m&ouml;glich, bei guter
      Ausbildung nur mit Hilfe des &quot;positiven&quot; Genius zu arbeiten. Ansonsten
      h&auml;tten alle hebr&auml;ischen kabbalistischen Mystiker auch mit dem
      Genius/Gegengenius-System arbeiten m&uuml;ssen, was sich durch keine Textstelle
      in den Originalwerken der Renaissance belegen l&auml;sst. (Wohl aber das
      Gegenteil, dass n&auml;mlich mit den positiven Engel/Gottesnamen gearbeitet
      wurde, ohne den Gegengenius mitzuverwenden.)</font></p>
    <a name="allen"></a>
<hr width="100%">
    <h3 align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Fehler,
      Unstimmigkeiten und Kritik nach Paul Allen.</font></h3>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei
      meiner Besch&auml;ftigung mit Bardon sind mir bedenkliche Unstimmigkeiten
      im Werk Bardons aufgefallen, die ich hier kurz zusammenfassen m&ouml;chte.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die
      360 Vorsteher der Erdg&uuml;rtelzone sind einfach willk&uuml;rlich aus dem
      Abramelin (<a href="stejn_g.html#hammer" tppabs="http://www.geocities.com/franzbardon/stejn_g.html#hammer" target="hammer">Hammer
      Ausgabe, 1725</a>) entnommen worden. W&auml;ren im Abramelin genau 360 Intelligenzen
      angef&uuml;hrt gewesen, h&auml;tte man Bardons Vorgehensweise dahingehend
      interpretieren k&ouml;nnen, dass im Abramelin die 360 Vorsteher der Erdg&uuml;rtelzone
      mit dem falschen Epitheton &quot;D&auml;mon&quot; angef&uuml;hrt wurden,
      was Bardon dann richtig gestellt habe. Ob man dieser Argumentation folgen
      h&auml;tte k&ouml;nnen ist in Frage zu stellen, da im Abramelin EINDEUTIG
      die angef&uuml;hrten &quot;Geister&quot; als Untergebene der D&auml;monenf&uuml;rsten
      wie Satan, Lucifer usw. gekennzeichnet sind. Bardon muss sich also den Vorwurf
      gefallen lassen, dass es sich bei seinem zweiten Werk um D&auml;monologie
      handle. </font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da
      aber einige &quot;unbenutzte&quot; Namen am Ende des Original-Abramelin
      &uuml;brig blieben, einer in der Mitte des Originals &uuml;bersehen wurde
      (<a href="stejn_g.html#faturab" tppabs="http://www.geocities.com/franzbardon/stejn_g.html#faturab" target="fatur">Faturab</a>),
      muss hier eindeutig von Willk&uuml;r gesprochen werden. Dieser Vorwurf wird
      noch durch den Umstand versch&auml;rft, dass Bardon einige nicht benutzte
      Namen aus der Originalquelle des Abramelin zum Schluss noch schnell
      als <a href="other2.htm#air" tppabs="http://www.geocities.com/franzbardon/other2#air" target="air">Namen
      f&uuml;r Wesen des &quot;Luftelementes&quot;</a> verwendet hat. Hier kann
      man beim besten Willen keine Nachsicht mehr walten lassen.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Diejenigen
      Sch&uuml;ler Bardons, die keinerlei Kritik an ihrem Magus-Guru ertragen
      k&ouml;nnen, werden sich, da der Mensch grunds&auml;tzlich sehr kreativ
      und erfinderisch beim Ersinnen von Ausreden ist, auch hier irgendeine Legitimation
      einfallen lassen. Zum Beispiel: &quot;Die Erde ist eine Scheibe.&quot; &quot;Nein.&quot;
      &quot;Doch&quot;, ..., &quot;warum?&quot; ... &quot;Schlie&szlig;lich ist
      eine Kugel auch nichts anderes als eine etwas &quot;dickere&quot; Scheibe,
      deren Seiten &quot;etwas&quot; nach unten gebogen wurden, bis sich die Seiten
      &uuml;berall ber&uuml;hren und &uuml;berall ineinander gehen. Falls sich
      im Zentrum ein Hohlraum bildet, muss man nur die Scheibe zu Beginn etwas
      &quot;dicker&quot; machen.&quot; Quod erat demonstrandum. Die Erde ist eine
      Scheibe.)</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine
      weitere grobe Unstimmigkeit sind die so genannten Kraftschl&uuml;sselnamen
      der 72 Genien des Schemhamphorasch, die Bardon aus Kirchers &quot;<a href="other.html#keys" tppabs="http://www.geocities.com/franzbardon/other.html#keys" target="kir">Oedipus
      aegyptiacus</a>&quot; entnommen hat.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zur
      Zeit Athanasius Kirchers (1602-1680) war man noch der Auffassung (bzw. A. Kircher war als Jesuit der damals schon veralteten Ansicht), dass die Welt (als
      Scheibe) in 72 Regionen eingeteilt werden k&ouml;nne, nach dem aristotelischen
      Prinzip der vollkommenen Geordnetheit aller Sch&ouml;pfung. Als &quot;Welt&quot;
      wurde nach damaliger Auffassung nur unsere Erde betrachtet, die Planeten
      wurden als &quot;Wandelsterne&quot; bezeichnet, man wusste nicht, dass es
      sich um Planeten wie die Erde handelt. Die Sonnen, die wir heute als &quot;Sterne&quot;
      kennen, wurden damals als &quot;Fixsterne&quot; bezeichnet, da man sie sich
      als &quot;Lichter&quot; dachte, die fest am Himmelzelt befestigt sind. </font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da
      alles symmetrisch angeordnet war, glaubte man die Erde in 72 Regionen, mit
      72 V&ouml;lkern und Sprachen einteilen zu k&ouml;nnen, die jeweils eine
      eigene Bezeichnung f&uuml;r ihren Gott besitzen, jeweils aus vier Buchstaben
      bestehend. Da die Methode mit einigen sehr g&auml;ngigen Gottesbezeichnungen
      sehr gut funktionierte (weil n&auml;mlich die Sprachen eine gemeinsame Herkunft
      und Wurzel besa&szlig;en), wie zum Beispiel Deus (Latein), Zeus (griechisch),
      [Jupiter (R&ouml;misch h&auml;tte z.B. nicht funktioniert)], Gott (deutsch),
      usw. versuchte Kircher alle Gottesnamen der L&auml;nder und V&ouml;lker
      in dieses Schema zu pressen.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass
      er dabei teilweise sehr willk&uuml;rlich vorging, kann man sich an diesem
      <a href="other.html#ak1" tppabs="http://www.geocities.com/franzbardon/other.html#ak1" target="qk">Diagramm</a>
      selbst veranschaulichen. Wer sich etwas mit Athanasius Kircher besch&auml;ftigt
      hat, der wei&szlig;, dass Kircher als oberster Hieroglyphen-Fachmann seiner
      Zeit, die &auml;gyptischen Hieroglyphen auf eine &quot;inspirativ&quot;
      empfangene, in Wirklichkeit aber vollkommen frei erfundene Bedeutung festlegte,
      und damit &auml;gyptische Texte vollkommen falsch &uuml;bersetzte, was nach
      dem Auffinden des &quot;Rosetta-Steines&quot; (1799), mit dessen Hilfe man die
      Hieroglyphen entschl&uuml;sselte, eindeutig nachgewiesen werden konnte.
      Auf die gleiche dogmatische Weise geht Kircher mit diesen Gottesnamen um,
      die er k&uuml;rzt oder verl&auml;ngert, bis sie gut in sein Diagramm passen.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und
      nun &uuml;bernimmt Bardon in seinem dritten Werk ausgerechnet dieses im
      zwanzigstem Jahrhundert vollkommen veraltete System von Kirchers Gottes-Namen,
      nur weil die vierbuchstabigen Bezeichnungen gut zu seinem Viererschl&uuml;ssel
      und den 72 Genien der Merkursph&auml;re passen.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies
      ist meiner Meinung nach grober Unfug.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun
      zu einigen &quot;geringeren&quot; Fehlern Bardons.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Venusbewohner:
      hier redet man sich &uuml;blicherweise damit raus, dass Bardon &quot;eigentlich&quot;
      die Astralsph&auml;re gemeint habe.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Einatmen
      Sauerstoff, ausatmen Stickstoff im Theorieteil des WWA. Auch zu Bardons
      Zeit war die Verbrennung im menschlichen K&ouml;rper schon lange bekannt,
      die das Kohlendioxid in der der expirierten Luft zur Folge hat. Der Stickstoffgehalt
      der Luft beim Ein- und Ausatmen &auml;ndert sich nicht, bleibt also gleich.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Hier
      sollten sich alle jene Menschen, denen Frabato als authentische Quelle zur
      Biographie von Franz Bardon dient, einmal &uuml;berlegen was an jener Textstelle
      eigentlich gemeint ist, an der ein &quot;Freund&quot; Bardons nach einem
      Regenwetter, Bardon heftig darum beneidet, dass dieser sich auf jedem Wissensgebiet
      der Erde vollkommen auskenne ...).</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Besonders
      st&ouml;rend fand ich immer: das Oberbewusstsein liege im Gro&szlig;hirn,
      das Unterbewusstsein im Kleinhirn. Bardon: &quot;... und zwar ist im Gro&szlig;hirn
      der Sitz des normalen Bewu&szlig;tseins und im Kleinhirn das Entgegengesetzte
      vom Normalbewu&szlig;tsein, das Unterbewu&szlig;tsein.&quot;</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei
      solch einem Unsinn verschl&auml;gt es mir die Sprache. Ich gehe hier gar
      nicht auf Details ein, wem das Fachwissen auf diesem Gebiet fehlt um diese
      Textstelle beurteilen zu k&ouml;nnen, muss sich eben entsprechend informieren.
      Dass Bardon das Unterbewusstsein als &quot;Gegenteil&quot;, &quot;Gegenpart&quot;
      des Wachbewusstseins auffasst, ist zus&auml;tzlich eine geradezu infantile
      Ansicht &uuml;ber das Verh&auml;ltnis Wach-/Unterbewusstsein. Und das 50
      Jahre nach der Ver&ouml;ffentlichung von Freuds Traumdeutung und dem geradezu
      enzyklop&auml;dischen Umfang von C.G. Jungs Werken. Wie man in den f&uuml;nfziger
      Jahren des zwanzigsten Jahrhunderts so etwas schreiben kann, ist mir unverst&auml;ndlich.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In
      der ersten Stufe des Praxisteils bei der Anleitung zum Erstellen von Suggestionen,
      legt Bardon richtigerweise gro&szlig;en Wert darauf, dass Autosuggestionen
      positiv zu formulieren sind. Bei den Beispielen zu dieser Vorschrift einige
      S&auml;tze sp&auml;ter macht er ausgerechnet selbst den Fehler, negativ
      zu formulieren.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ob
      es sich bei der Umkehrung der Zuordnung von Charaktereigenschaften der &quot;Elemente&quot;
      Wasser und Erde, wie bei <a href="stejn_g.html" tppabs="http://www.geocities.com/franzbardon/stejn_g.html" target="stej">Stejnar</a>
      angef&uuml;hrt, um einen Fehler handelt, ist umstritten, da einige Astrologen
      (z.B. Roscher) die Zuordnung verwenden, die auch Bardon in seinem WWA ben&uuml;tzt.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies
      sind einige Punkte, die mir spontan einfallen, wahrscheinlich habe ich einige
      vergessen. Ich versp&uuml;re allerdings nicht die geringste Lust, mich pedantisch
      auf die Suche nach Fehlern in Bardons Werk zu begeben. Sollte ich zuf&auml;lligerweise
      noch &uuml;ber andere Fehler stolpern, werde ich sie hier anf&uuml;gen.<br>
      <a name="weitere"></a> </font></p>
    <hr width="100%">
    <h3 align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Weitere,
      sp&auml;ter entdeckte Fehler nach Paul Allen.</font></h3>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
      </font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>I.)</b>
      <br>
      (11. Oktober 2002)<br>
      <b>Fehlerhafte Namen der &quot;Merkurgenien&quot;.</b></font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aus
      meinem <a href="buchnaga_d.html" tppabs="http://www.geocities.com/franzbardon/buchnaga_d.html" target="bnd">Buchmann
      - Naga</a> Artikel:</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man
      beachte, dass die Namen der &quot;Merkurgenien&quot; nach Bardon teilweise
      grobe Fehler enthalten: z.B. der Name Nr. 17 La<font color="#FF0000"><b>n</b></font>oiah
      (Bardon) ist falsch: das entsprechende Triplett enth&auml;lt kein &quot;n&quot;;
      es enth&auml;lt Lamed, Aleph und Vau, Agrippas &quot;Leavjah&quot; ist dagegen
      richtig; Name Nr. 43 &quot;Veu<font color="#FF0000"><b>b</b></font>iah&quot;
      (Bardon) ist falsch: das entsprechende Triplett enth&auml;lt kein &quot;b&quot;,
      es enth&auml;lt die Buchstaben Vau, Vau, Lamed; Agrippas &quot;Vevaljah&quot;
      ist richtig.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">
      <b>Falsch</b> sind folgende Namen der Merkurgenien Bardons (siehe auch den
      ausf&uuml;hrlicheren und genaueren <a href="buchnaga_d.html" tppabs="http://www.geocities.com/franzbardon/buchnaga_d.html" target="bnd">Buchmann
      - Naga</a> Artikel):</font></p>
    <p align="JUSTIFY">&nbsp;</p>
    <table width="51%" border="1" cellpadding="5" align="center">
      <tr>
        <td width="11%">&nbsp;</td>
        <td width="28%"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Hebr&auml;ische<br>
          Buchstaben </b></font></td>
        <td width="26%">
          <div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bardon<br>
            </b>(alle falsch)</font></div>
        </td>
        <td width="35%">
          <div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Agrippa<br>
            </b>(teilweise richtig)<b> </b></font></div>
        </td>
      </tr>
      <tr>
        <td width="11%">&nbsp;</td>
        <td width="28%"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;</font></td>
        <td width="26%">&nbsp;</td>
        <td width="35%">&nbsp;</td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">9</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">He,
          Zayin, Jod </font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Azi-el</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><b>H</b></u>azi-el</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">17</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lamed,
          Aleph, Vau</font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La<u>n</u>o-iah</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Leav-jah</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">34</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lamed,
          He, Chet</font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laha<u>b</u>-iah</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Leha<b><u>h</u></b>-jah<br>
          (auch falsch)</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">43</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vau,
          Vau, Lamed</font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veu<u>b</u>i-ah</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veva<u><b>l</b></u>-jah</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">63</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ayin,
          Nun, Vau </font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ania<u>n</u>u-el</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Anav-el</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">69</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resh,
          Aleph, He</font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Roch-el</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ro<u><b>e</b></u>h-el</font></td>
      </tr>
      <tr>
        <td width="11%" valign="top">
          <div align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">71</font></div>
        </td>
        <td width="28%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">He,
          Jod, Jod</font></td>
        <td width="26%" valign="top">
          <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hai-el</font></div>
        </td>
        <td width="35%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haia<u><b>i</b></u>-el</font></td>
      </tr>
    </table>
    <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fehlerhafte
      Namen der &quot;Merkurgenien&quot; in Bardons<br>
      Praxis der Magischen Evokation</b></font></p>
    <p align="JUSTIFY">&nbsp;</p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>II.)</b>
      <br>
      (11. Oktober 2002)<br>
      <b>Fehlerhafte &quot;Quantit&auml;tsschl&uuml;ssel&quot; nach Bardon der
      &quot;Merkurgenien&quot;.</b></font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aus
      meinem <a href="buchnaga_d.html" tppabs="http://www.geocities.com/franzbardon/buchnaga_d.html" target="bnd">Buchmann
      - Naga</a> Artikel:</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BN
      verwendet in der Tradition der &quot;westlichen Kabbalah&quot; die so genannten
      Gottesnamen Athanasius Kirchers (der somit eindeutig als eine wichtige Quelle
      der ganzen &quot;westlichen Kabbalah&quot; nachgewiesen wird), wie sie auch
      von Bardon in seinem SWQ angef&uuml;hrt werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese
      vierbuchstabigen &quot;Gottesnamen&quot; wurden von Athanasius Kircher zum
      Teil erfunden, wie an anderer Stelle erkl&auml;rt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber
      auch wenn man diese von Kircher &quot;zusammengestellten&quot; Gottesnamen
      verwenden will, sollte man doch auf das <a href="ak1.jpg" tppabs="http://www.geocities.com/franzbardon/ak1.jpg" target="kird">Original
      Kirchers</a> zur&uuml;ckgreifen, da die Liste bei Bardons &quot;Der Schl&uuml;ssel
      zur wahren Quabbalah&quot; Fehler enth&auml;lt:</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>17</b>-<b>Lanoiah</b>:
      richtig: &quot;<b></b><b>Gott</b>&quot;<b></b> (Kircher), falsch: &quot;<b></b>Goth&quot;<b></b>
      (Bardon; wahrscheinlich ist durch h&auml;ufiges Abschreiben aus undeutlichen
      Handschriften das zweite &quot;t&quot; zum &quot;h&quot; mutiert).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>25</b>-Nith-Haiah
      (eigentlich <b>Nitha-iah</b> nach Agrippa siehe oben): richtig: &quot;<b>Orsy</b>&quot;
      (Kircher), falsch &quot;Orsi&quot; (Bardon).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>30</b>-<b>Omael</b>:
      richtig: &quot;<b>Tura</b>&quot; (Kircher), falsch: &quot;Tusa&quot; (Bardon).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>42</b>-<b>Mikael</b>:
      richtig: &quot;<b>Biub</b>&quot; (Kircher), falsch: &quot;Biud&quot; (Bardon).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>47</b>-<b>Asaliah</b>:
      richtig: &quot;<b>Hana</b>&quot; (Kircher), falsch: &quot;Kana&quot; (Bardon).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>69</b>-<b>Rochel</b>:
      richtig: &quot;<b>Thos</b>&quot; (Kircher), falsch: Deos (Bardon; Deos kommt
      bei Bardon zweimal hintereinander vor, w&auml;hrend Kircher Wert darauf
      legt, jeden Gottesnamen nur einmal zu verwenden, da jeder Gottesnamen von
      ihm einem Volk der damals bekannten Erde zugeordnet wurde).</font></p>
    <hr width="100%">
    <h3 align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a name="epilog"></a>Epilog</font></h3>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obwohl
      man Bardon grobe Fehler in seinem Werk vorwerfen kann, bin ich dennoch der
      Ansicht, dass es sich um das eindeutig beste &quot;magische&quot; System
      handelt, das ver&ouml;ffentlicht wurde.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">
      Ich kann mich also den Ansichten Hembergers und anderer Kritiker Bardons
      keineswegs anschlie&szlig;en. Der wahre Wert des Opus Bardon besteht meiner Meinung nach in einer Zusammenfassung und Systematisierung bestimmter Bereiche des esoterischen Wissens seiner Zeit.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allerdings
      kann der Anspruch Bardons, ein &quot;hoher Eingeweihter&quot; = &quot;Adept&quot;
      gewesen zu sein, nicht aufrechterhalten werden. Bardon steht eindeutig in
      der Tradition seiner Zeit, er kopiert die Fehler seiner Zeit, er kopiert
      alle Fehler, die in den Quellen enthalten waren, die er f&uuml;r sein System
      benutzte.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man
      muss nat&uuml;rlich auch ethische Vorbehalte in Bezug auf Bardons Anspr&uuml;che
      klar und deutlich aussprechen. Bardon selbst versucht an verschiedenen Stellen
      seines Werkes (Der Weg zum wahren Adepten, Die Praxis der magischen Evokation,
      Der Schl&uuml;ssel zur wahren Quabbalah) den Eindruck eines Menschen zu
      erwecken, der die &quot;endg&uuml;ltige Befreiung&quot; bzw. &quot;h&ouml;chste
      Weisheit&quot; erlangt hat. Da er diesem Anspruch in keinster Weise gerecht
      werden kann, muss man sich fragen was ihn zu diesen Anspr&uuml;chen bewogen
      haben kann.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meiner
      Meinung bieten sich daf&uuml;r zwei Erkl&auml;rungen an:</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1.
      Bewusste T&auml;uschung um sich in den Augen von naiven Menschen einen besonderen
      Anstrich zu geben. Sollte dies zutreffen, dann kann man &uuml;ber solch
      niedere und billige Motive nur entr&uuml;stet den Kopf sch&uuml;tteln.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2.
      Es k&ouml;nnte aber auch sein, dass sich Bardon durch die von ihm praktizierten
      &Uuml;bungen in einer selbst geschaffenen Phantasiewelt verloren und verirrt
      hat und nicht mehr in die Realit&auml;t zur&uuml;ckgefunden hat. Siehe zum
      Beispiel die Technik zur Annahme von Gottformen und &auml;hnliche Identifikationsmethoden,
      die eine tief greifende Ver&auml;nderung der Pers&ouml;nlichkeit zur Folge
      haben k&ouml;nnen. Es k&ouml;nnte sein, dass eine sogenannte Personifikation
      im Sinne <b><font color=red>Staudenmaiers</font>*)</b> im Geist Bardons die zentrale F&uuml;hrungsrolle
      eingenommen hat, die sonst vom normalen &quot;Ich&quot; eines Menschen ausgef&uuml;llt
      wird. Sollte dies zutreffend sein, dann w&auml;re Bardon das Opfer seines
      eigenen Systems geworden. Da &quot;Personifikationen&quot; im Sinne Staudenmaiers
      eine sehr viel geringeres &quot;Realit&auml;tsbewusstsein&quot; als das
      normale Ich eines Menschen haben, w&auml;ren die gr&ouml;&szlig;enwahnsinnigen
      Anspr&uuml;che Bardons gut erkl&auml;rbar.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font color=red>*)
      Ludwig Staudenmaier</font>: <a href="javascript:if(confirmed('http://www.geocities.com/ariadnesrope/Staudenmaier.html'))window.location='http://www.geocities.com/ariadnesrope/Staudenmaier.html'" tppabs="http://www.geocities.com/ariadnesrope/Staudenmaier.html" target=staud>Magie als experimentelle Naturwissenschaft</a>.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass
      diese inhaltlich kurze Kritik am Werk Bardons einige Leute, die Bardon als
      den neuen Messias aufbauen wollen, st&ouml;ren wird, bedaure ich keineswegs.</font></p>
    <p align="JUSTIFY">&nbsp;</p>
  </blockquote>
</blockquote>
<hr width="100%">
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img
border=0 height=81 src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width=80></a> <br>
  <a
href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck zur Franz
  Bardon Forschung<br>
  </a> </font>
<p>&nbsp;
<center>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640>
    </font>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This page hosted
    by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a>
    Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font>
</center>

</body>
</html>
