<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>

   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="description"
 content="Dr. Karl Freiherr von Reichenbach's research on the Od">
  <meta name="keywords"
 content="Karl Reichenbach, Od, vital power, prana">
  <meta name="Author" content="Paul Allen">
  <meta name="rating" content="General">
  <meta name="revisit-after" content="7 days">
  <meta name="VW96.objecttype" content="article">
  <meta name="ROBOTS" content="ALL">
  <meta name="DC.Title"
 content="Dr. Karl Freiherr von Reichenbach's research on the Od">
  <meta name="DC.Creator" content="Paul Allen">
  <meta name="DC.Subject"
 content="Dr. Karl Freiherr von Reichenbach's research on the Od">
  <title>Das Od, Dr. Karl Freiherr von Reichenbachs Erforschung der odischen Kraft. Autor Paul Allen.</title>
</head>
<body bgcolor="#ffffff" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg" text="#000000"
 link="#0000ee" vlink="#9900cc" alink="#ff0000">
<center>
<h1><font face="Verdana, Arial, Helvetica, sans-serif" color="#ff0000">Das
Od</font></h1>
</center>
<center>
<h3 align="center">&nbsp;</h3>
  <h3 align="center"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Dr. Karl Freiherr von Reichenbachs 
    Erforschung der odischen Kraft</font></h3>
<h3 align="center">&nbsp;</h3>
<h3 align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2">&copy; <a
 href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html"
 target="emailadresse">Paul Allen</a>, (2002), 2004<br>
<a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz
Bardon Research</a> (English) <br>
<a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz
Bardon Forschung</a> (Deutsch)</font></h3>
<h2 align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2">Erster Teil</font></h2>
  <h2 align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2"> Allgemeine, kommentierte Zusammenfassung der Forschungsergebnisse Reichenbachs 
    zum Od.</font><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></h2>
<h2 align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2"><br>
</font></h2>
</center>
<hr>
<blockquote>
  <blockquote>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Diesen Artikel habe ich 
      gr&ouml;&szlig;tenteils 2002 zuerst in englischer Sprache verfasst und im 
      englischen Teil meiner website ver&ouml;ffentlicht. Erst 2004 habe ich damit 
      begonnen ihn in die deutsche Sprache zu &uuml;bersetzen. Erweiterungen und 
      Erg&auml;nzungen werde ich jetzt in deutscher Sprache hinzuf&uuml;gen; es 
      ist geplant eine englische Gesamtversion sp&auml;ter folgen zu lassen.</font></p>
  </blockquote>
</blockquote>
<hr>
<p>&nbsp;</p>
<blockquote>
  <blockquote>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif"><u>Inhalt</u></font></h3>
  </blockquote>
</blockquote>
<blockquote>
  <blockquote><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"> </font>
    <table width="92%" border="0">
      <tbody>
        <tr valign="top">
          
        <td colspan="2"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#intro">Einf&uuml;hrung</a><br>
          </b>und einige <b>biographischen Notizen</b> zum Leben Reichenbachs.<br>
          Die Entdeckung des Od-Ph&auml;nomens.<br>
          Zum Begriff &quot;<b>Od</b>&quot;</font></td>
        </tr>
        <tr valign="top">
          
        <td colspan="2" height="50"> 
          <p><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><a href="#senper"><b>Der sensitive 
            Mensch</b></a><br>
            Wer ist sensitiv und wer ist es nicht?<br>
            Definition der Sensitivit&auml;t.<br>
            Methoden zum Auffinden von sensitiven Menschen</font><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">.<br>
            Reichenbachs bevorzugte Methode zum Austesten der Sensitivit&auml;t.</font><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"> <br>
            <a href="#standard">Reichenbachs Standard-Test-Fragebogen um herauszufinden, 
            ob jemand sensitiv ist oder nicht</a>.<br>
            &nbsp; </font></p>
          </td>
        </tr>
        <tr valign="top">
          <td colspan="2" height="40">
          <p><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><a href="#visper"><b>Die visuelle 
            Wahrnehmung des Ods</b></a></font><br>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a
 href="#req">Voraussetzungen zur visuellen Wahrnehmung des Ods</a></font><br>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a
 href="#deg">Unterschiedliche Gradabstufungen der visuellen Wahrnehmung des Ods</a> 
            </font></p>
        </td>
        </tr>
        <tr valign="top">
          <td width="4%" height="111">
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1)<br>
2)<br>
3)<br>
4)<br>
5)<br>
6)</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> </font></p>
          </td>
          <td width="96%" height="111">
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">
          <a href="#glow">Die Od-Glut</a><br>
          <a href="#flame">Die Od-Flamme</a><br>
            <a href="#thfifl">Od- Schn&uuml;re, Fasern und Flaum</a><br>
          <a href="#smoke">Od-Rauch</a><br>
          <a href="#sparks"> Od-Funken</a><br>
          <a href="#irisrainbow">Die Od-Iris bzw. der Od-Regenbogen<br>
          </a></font></p>
          </td>
        </tr>
        <tr valign="top">
          
        <td colspan="2" height="30"> 
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Warme 
            &amp; kalte, angenehme &amp; unangenehme und andere Gef&uuml;hle, 
            die durch Od hervorgerufen werden.</b></font></p>
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Ab hier 
            ist der Text leider noch l&uuml;ckenhaft. Ich werde die fehlenden 
            Teile so schnell als m&ouml;glich erg&auml;nzen; ab hier sind nur 
            die blauen, unterstrichenen Eintr&auml;ge Links zu schon fertig gestelltem 
            Text.)<br>
&nbsp; </font></p>
          </td>
        </tr>
        <tr valign="top">
          <td colspan="2" height="30">
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a
 href="#sources"><b>Od-Quellen</b></a></font></p>
          </td>
        </tr>
        <tr valign="top">
          <td width="4%" height="188"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">1)<br>
2)<br>
3)<br>
4)<br>
5)<br>
6)<br>
7)<br>
8)<br>
9)<br>
10)<br>
11)<br>
12)<br>
13)<br>
14) <br>
          </font><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"> </font></td>
          <td width="96%" height="188">
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Magnete<br>
          <a href="#crystals">Kristalle</a> <br>
Pflanzen<br>
          <a href="#humanim">Der menschliche K&ouml;rper, der tierische
K&ouml;rper</a><br>
Chemische Reaktionen<br>
Hitze<br>
Reibung <br>
          <a href="#sounds">T&ouml;ne</a><br>
            Induzierter Magnetismus<br>
            Elektrizit&auml;t<br>
          <a href="#sun">Sonnenlicht</a><br>
            <a href="#moon">Mondlicht</a><br>
Flie&szlig;endes Wasser<br>
            Die ganze unbelebte Natur<br>
&nbsp; </font></p>
          </td>
        </tr>
        <tr valign="middle">
          <td colspan="2" height="30"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#properties">Wichtige
Eigenschaften des Ods</a></b></font></td>
        </tr>
        <tr valign="top">
          
        <td width="4%" height="100"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">1)<br>
          2)<br>
          3)<br>
          4)<br>
          5)<br>
          6)<br>
          <br>
          a.)<br>
          <br>
          b.)<br>
          c.)<br>
          7) </font></td>
        <td width="96%" height="100"> 
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a
 href="#polarity">Die Polarit&auml;t des Ods</a><br>
            <a href="#cond">Die Leitung des Ods, die Leitungsgeschwindigkeit von 
            Od</a><br>
            Die &Uuml;bertragung ("Verladung") von Od = Das Aufladen von Objekten 
            mit Od <br>
            Die Interaktion von Od mit dem Magnetfeld der Erde.<br>
            Od positive Metalle, Od negative Metalle, <b>durchsichtige</b> Metalle.<br>
            Das Od und "pseudo-psychokinetische" Ph&auml;nomene = Bewegung physikalischer 
            Objekte durch die odische Kraft.</font><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"> <br>
            &quot;Psychokinetisches&quot; Kreisen von kreisf&ouml;rmigen Papierscheiben 
            auf der Fingerspitze von Hochsensitiven. (Ein perpetuum mobile? Nein 
            nat&uuml;rlich nicht.)<br>
            (Platzhalter)<br>
            (Platzhalter)<br>
            <a href="#table">Das Od als Ausl&ouml;ser f&uuml;r das Ph&auml;nomen 
            des "Tischr&uuml;ckens" = Bewegung schwerer bzw. massivster physikalischer 
            Objekte durch die gemeinsame, akkumulierte odische Kraft mehrer Menschen</a>. 
            </font></p>
          </td>
        </tr>
        <tr valign="middle">
          <td colspan="2" height="35">
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(wird
fortgesetzt)</font></p>
          </td>
        </tr>
      </tbody>
    </table>
    <p><a name="intro"></a></p>
  </blockquote>
</blockquote>
<hr>
<blockquote>
  <blockquote>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><u>Einf&uuml;hrung</u> </font></h3>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><b>und einige biographischen Notizen 
      zum Leben Reichenbachs.</b></font></p>
    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mit 
      diesem Artikel m&ouml;chte ich eine Serie von Abhandlungen &uuml;ber Dr. 
      Karl Freiherr von Reichenbachs Forschungen zum <b>Od</b> beginnen. Reichenbachs 
      Untersuchungen auf diesem Gebiet f&uuml;llen mehr als 2000 Seiten in verschiedenen 
      von ihm selbst ver&ouml;ffentlichten B&uuml;chern; Reichenbach unternahm 
      buchst&auml;blich tausende Experimente um die Natur und Eigenschaften der 
      von ihm entdeckten odischen Kraft zu untersuchen. Leider gibt es nur sehr 
      wenig ernstzunehmende Sekund&auml;rliteratur zu diesem Thema, ich habe mich 
      deshalb dazu entschlossen, die wichtigsten Entdeckungen Reichenbachs zusammenzufassen 
      und teilweise auch zu kommentieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbachs 
      Entdeckungen sind von <b>unglaublicher Tragweite</b> und ihre Wichtigkeit 
      und Relevanz kann gar nicht &uuml;berbewertet werden. Nach einem sehr eingehenden 
      und genauen Studium der Ver&ouml;ffentlichungen Reichenbachs scheint es 
      mir <b>mehr als unwahrscheinlich</b> zu sein, dass es sich dabei um reine 
      Erfindung oder Betrug handelt. F&uuml;r mich ist es <b>vollkommen unverst&auml;ndlich</b>, 
      dass dieser <b>Wissensschatz</b> vollkommen brach liegt und unbenutzt ein 
      k&uuml;mmerliches Dasein in einem vergessenen Winkel der Wissenschaftsgeschichte 
      fristet. Es wird Zeit, dass dieser <b>Goldschatz an das Licht gehoben wird</b> 
      - oder, als <b>Katzengold</b> entlarvt, endg&uuml;ltig dem Vergessen in 
      den gro&szlig;en Archiven der Menschheit anheim gegeben wird.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      (1788-1869) war einer der <b>f&uuml;hrenden</b> Wissenschaftler seiner Zeit 
      und seine Forschungen zu Nebenprodukten des Erd&ouml;ls machten Chemiekonzerne 
      wie Hoechst, Bayer und andere &uuml;berhaupt erst m&ouml;glich.</font></p>
    <p align="justify">&nbsp;</p>
    <p align="center"> <img src="reichenbach2.jpg" tppabs="http://www.geocities.com/franzbardon/reichenbach2.jpg" width="185"
 height="224"></p>
    <p align="center"><img src="REICHEN.JPG" tppabs="http://www.geocities.com/franzbardon/REICHEN.JPG" width="153" height="223"></p>
    <p align="center"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Dr. Karl Freiherr von
Reichenbach<br>
(1788-1869) </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      junger Student an der Universit&auml;t von T&uuml;bingen entschloss sich 
      Reichenbach in einem Akt der trotzigen Auflehnung gegen die konservativen 
      Kr&auml;fte seiner Zeit mit einigen Freunden nach <b>Tahiti</b> auszuwandern. 
      Der reaktion&auml;re Zeitgeist im damaligen Mitteleuropa war f&uuml;r die 
      leuchtende Intelligenz eines jungen Reichenbach einfach nicht zu ertragen. 
      Er gr&uuml;ndete eine Gesellschaft zur Emigration nach Tahiti: aber das 
      Gr&uuml;ndungsmanifest dieser Gesellschaft enthielt einige kritische Bemerkung 
      &uuml;ber die k&ouml;nigliche Familie. Das Dokument zirkulierte zuerst nur 
      im Untergrund, wurde dann aber bekannt und schlie&szlig;lich von der Presse 
      aufgegriffen. Damit war der <b>Skandal</b> perfekt. In der &ouml;ffentlichen 
      Meinung, wie sie von den Zeitungen wiedergegeben wurde, handelte es sich 
      um einen Akt des Anarchismus, und Reichenbach wurde mit 14 anderen Mitgliedern 
      seiner &quot;Gesellschaft&quot; wegen Hochverrats festgenommen. Reichenbach 
      machte eine Eingabe an den K&ouml;nig als Hauptverantwortlicher f&uuml;r 
      die ganze Angelegenheit verantwortlich zu sein, mit der Bitte, seine Freunde 
      aus der Haft zu entlassen. Aber es wurde bald klar, dass die ganze Aff&auml;re 
      im Grunde ziemlich harmlos war und so entschied der K&ouml;nig, dass eine 
      zweimonatige Haftstrafe und eine kleine Geldbu&szlig;e ausreichend sei, 
      um die Angelegenheit zu bereinigen (die &uuml;bliche Bestrafung f&uuml;r 
      Hochverrat war die Todesstrafe).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      diesem Skandal schloss Reichenbach sein Studium mit dem Titel eines Doktors 
      der Philosophie der Naturwissenschaften ab und heiratet seine Frau Friederike 
      Ehrhard.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      wurde in Folge sehr schnell sehr reich und zwar durch die Erfindung eines 
      genialen neuen Ofens zur Herstellung von Holzkohle, die in gro&szlig;en 
      Mengen von der Stahlindustrie gebraucht wurde. Erst Jahrzehnte sp&auml;ter 
      wurde ein Verfahren entwickelt um Koks zur Stahlproduktion zu verwenden. 
      Nach dieser Erfindung wurde Reichenbach von einer f&uuml;hrenden Stahlproduktionsfirma 
      eingeladen, als Fabrikdirektor die Stahlwerke in <b>Blansko</b>, einige 
      Kilometer au&szlig;erhalb von Brno (Br&uuml;nn in der heutigen Tschechischen 
      Republik, die Stadt in der etwa zur gleichen Zeit der Augustiner M&ouml;nch 
      Gregor Mendel seine revolution&auml;ren Versuche zur Genetik durchf&uuml;hrte) 
      zu leiten.</font></p>
    <p align="justify">&nbsp;</p>
    <p align="center"><img src="opava_b.jpg" tppabs="http://www.geocities.com/franzbardon/opava_b.jpg" width="482" height="416"></p>
    <p align="center">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Reichenbach war so erfolgreich, 
      dass dieses Stahlwerk zum gr&ouml;&szlig;ten der damaligen &Ouml;sterreichisch-Ungarischen 
      Monarchie aufstieg.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neben 
      seiner anspruchsvollen Aufgabe als Fabrikdirektor des Stahlwerks war Reichenbach 
      sehr besch&auml;ftigt mit seinen Experimenten auf dem Gebiet der Chemie. 
      Seine Forschungen auf verschiedenen Gebieten der Naturwissenschaft f&uuml;llen 
      viele tausend Seiten an Ver&ouml;ffentlichungen. (Seine pers&ouml;nlichen 
      Notizen gingen leider verloren.) Ich m&ouml;chte hier nur zwei Beispiele 
      seiner Entdeckungen anf&uuml;hren, von denen es hunderte gibt; die Aufarbeitung 
      dieses Materials ist Aufgabe der Chemiegeschichte und der Geschichte der 
      Naturwissenschaften.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[M&ouml;glicherweise 
      ist Reichenbach auch der Entdecker des <b>Benzins</b>, da er im Jahre 1864 
      darauf hinweist, dass das von ihm im Jahre 1831 entdeckte &quot;Eupion&quot; 
      mit dem sp&auml;ter als &quot;Benzin&quot; bezeichneten Stoff identisch 
      ist; jedenfalls wird es sicherlich jeden Fachmann (Chemiker) erstaunen, 
      dass Reichenbach den Begriff &quot;<b>Paraffine</b>&quot; gepr&auml;gt hat, 
      die man heute meist <b>Alkane</b> nennt (siehe Abschnitt I.1. Hans Beyer, 
      Lehrbuch der organischen Chemie, Hirzel Verlag - Stuttgart), dass er also 
      legitimerweise als der Entdecker einer ganzen Hauptgruppe der Kohlenwasserstoffe 
      anzusehen ist. Die Relevanz dieser Entdeckung kann nur vom ausgebildeten 
      Chemiker/Pharmazeuten richtig eingesch&auml;tzt und gew&uuml;rdigt werden. 
      Weiters kann man Reichenbach als den <b>Begr&uuml;nder der Petrochemie und 
      der Farbenchemie</b> ansehen! Wer glaubt, dass ich hier &uuml;bertreibe, 
      der sollte diesen Angaben mit Hilfe der heute zug&auml;nglichen Literatur 
      &uuml;ber Reichenbach nachgehen und sich selbst ein genaues Bild machen.]</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">F&uuml;r 
      die Stahlproduktion wurden gro&szlig;e Mengen von Holzkohle ben&ouml;tigt. 
      Bei der Herstellung dieser Holzkohle, f&uuml;r die sich Reichenbach ein 
      besonderes Verfahren ausgedacht hatte, entstanden als Nebenprodukt gro&szlig;e 
      Mengen von Teer, f&uuml;r den es damals keine Verwendung gab und der als 
      Abfallprodukt einfach weggekippt wurde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      begann nun mit chemischen Experimenten um irgendwelche n&uuml;tzlichen Stoffe 
      im Teer zu finden, damit der Teer nicht ungenutzt einfach nur als Abfall 
      entsorgt werden musste. Man sieht also, dass Reichenbach ein im h&ouml;chsten 
      Ma&szlig; moderner Mensch war, auch wenn man heutige Ma&szlig;st&auml;be 
      anlegt: er dachte schon damals durch und durch <b>&ouml;kologisch</b>.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und 
      er hatte mit seinen Forschungen Erfolg, er fand zum Beispiel das <b>Paraffin</b> 
      im Teer, aus dem sich Kerzen herstellen lie&szlig;en. Ein h&ouml;chst erstaunliches 
      Ergebnis : ein vollkommen wei&szlig;er Stoff aus einem schwarzen, klebrigen 
      und unappetitlich-grauslichem Zeug. W&auml;re ich Esoteriker w&uuml;rde 
      ich sagen, dass Reichenbach auch aus der gr&ouml;&szlig;ten Dunkelheit noch 
      Licht zu machen in der Lage war; welch eine <b>grandiose Leistung!</b></font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weiters 
      entdeckte er als zweites Beispiel das Kreosot, auch wiederum im Teer. Er 
      fand heraus, dass diese Substanz ausgezeichnete antiseptische (= desinfizierende) 
      Eigenschaften besitzt. Nach der Publikation dieser und zahlreicher anderer 
      Entdeckungen in "Liebigs Annalen der Chemie", eine der führenden wissenschaftlichen 
      Zeitschriften des 19. Jahrhunderts wurde Lister, ein wissenschaftlicher 
      Pionier und Arzt in Schottland auf dieses Ergebnis aufmerksam und begann 
      Wundinfektionen mit Kreosot zu behandeln.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Für 
      den Fachmann: auf diesen "Lister" ist der Gattungsname einer bekannten Bakteriengattung 
      zurückzuführen, i.e. die Gattung "Listeria".)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zu 
      dieser Zeit starben sehr viele Menschen an trivialen Wundinfektionen durch 
      eine sog. "Blutvergiftung" (generalisierte Bakteriämie). Durch eine Desinfektion 
      der Wunde mit Kreosot konnte eine Wundinfektion in den allermeisten F&auml;llen 
      verhindert werden. <b>Durch die Forschungen Reichenbachs konnte das Leben 
      tausender Menschen gerettet werden.</b></font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Interessant 
      ist, dass sogar ein Teil der Forschungen Reichenbachs über das Od in "Liebigs 
      Annalen der Chemie" veröffentlicht wurden (dies wird den Fachmann, Chemiker 
      erstaunen), bis Liebig vom Vitalismus zum Strukturalismus überwechselte. 
      (Zum Kampf Vitalismus/Strukturalismus mehr im Aufsatz </font><font face="Verdana, Arial, Helvetica, sans-serif"><font size="-1"><a href="Weltbild.html" tppabs="http://www.geocities.com/franzbardon/Weltbild.html" target="weltbild">Weltbild</a>.</font></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">) 
      Damals fand Liebig, dass Reichenbachs Forschungen zum Od zu sehr dem Spiritismus 
      und Okkultismus nahe stehen w&uuml;rden, obwohl Reichenbach sich heftig 
      gegen diesen Vorwurf wehrte, und Liebig und andere Kritiker zu &uuml;berzeugen 
      suchte, dass er sich bei seinen Forschungen <b>ausschlie&szlig;lich streng 
      wissenschaftlicher Methoden</b> bedient habe.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Reichenbachs Untersuchungen wurden darauf hin von einer &quot;unabh&auml;ngigen&quot; 
      Kommission von &Auml;rzten in Abwesenheit von Reichenbach gepr&uuml;ft. 
      Diese Kommission machte alle Fehler, die man bei einer Untersuchung des 
      Ods nur machen kann (mehr dazu weiter unten). Erwartungsgem&auml;&szlig; 
      konnten die Ergebnisse Reichenbachs von dieser &quot;unabh&auml;ngigen&quot; 
      &Auml;rztekommission nicht best&auml;tigt werden, wodurch Reichenbach erst 
      recht als unseri&ouml;ser Wissenschaftler gebrandmarkt wurde und ganz Wien 
      bzw. die ganze deutschsprachige Fachpresse &uuml;ber Reichenbach lachte 
      und sich sp&ouml;ttisch &uuml;ber ihn lustig machte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Liebig 
      war durch seine im In- und Ausland hochangesehene wissenschaftliche Zeitschrift 
      ein mächtiger und wegen seiner zum Teil sehr zynischen und verletzenden 
      Kommentare auch gefürchteter Mann. Er machte nun in aller Öffentlichkeit 
      Reichenbachs Forschungsergebnisse zum Od lächerlich und stellte ihn auf 
      eine Stufe mit Hellsehern, Kartenlegern und Jahrmarkts-Fakiren. Damit war 
      Reichenbachs Ruf als Wissenschaftler ein für allemal ruiniert, dies war 
      ein Schlag für Reichenbach, von dem er sich nie wieder erholen sollte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber 
      ich darf hier nicht vorgreifen, soweit sind wir noch nicht, diese negative 
      Entwicklung sollte erst Jahre später eintreten. Als Fabrikdirektor war Reichenbach 
      in seinem Element und erreichte in diesen Jahren wahrscheinlich den Höhepunkt 
      seiner öffentlichen Karriere als "Wirtschaftsboss" und als ein in ganz Europa 
      bekannter und angesehener Wissenschaftler.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach war ein &auml;u&szlig;erst 
      vielseitiger Mann und er interessierte sich f&uuml;r zahlreiche unterschiedliche 
      Gebiete der Wissenschaft. Er war zum Beispiel sehr an Meteoriten interessiert 
      und begann deshalb Meteoriten aus der ganzen Welt zu sammeln und zu klassifizieren. 
      Seine Meteoritensammlung, heute im Besitz einer &ouml;ffentlichen Institution, 
      ist immer noch die gr&ouml;&szlig;te der Welt. (Was ich aber nicht selbst 
      &uuml;berpr&uuml;ft habe, es k&ouml;nnte sich auch um eine &Uuml;bertreibung 
      handeln.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Einige Jahre sp&auml;ter 
      starb der Besitzer des Stahlwerkes der Reichenbach nach Blansko geholt hatte 
      und sein Sohn versuchte Reichenbach loszuwerden, um selbst die ganze Macht 
      &uuml;ber das Werk zu &uuml;bernehmen, besonders aber auch um das in hoher 
      Bl&uuml;te stehende Stahlwerk, an dem Reichenbach eigentlich eine Beteiligung 
      besa&szlig;, zur G&auml;nze in seinen Besitz zu bringen. Es ging also um 
      Geld und Macht.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Man begann Reichenbach 
      f&uuml;r irgendwelche Fehler verantwortlich zu machen, die nicht einmal 
      in seinem Zust&auml;ndigkeitsbereich lagen und zeigte sich immer unzufriedener 
      mit seiner F&uuml;hrung des Werks. Reichenbach war nicht dumm und bemerkte, 
      dass man ihn mit unlauteren Mitteln aus seiner Position dr&auml;ngen wollte 
      und zwar auf eine Art, die m&ouml;glichst viel des Reichtums, der Reichenbach 
      vertraglich zustand, beim Haupteigent&uuml;mer belie&szlig;.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach versuchte zun&auml;chst 
      l&auml;ngere Zeit, die Angelegenheit auf g&uuml;tliche Art zu regeln. Sp&auml;ter 
      musste er zur Kenntnis nehmen, dass auf diese Weise nichts zu erreichen 
      war und sah sich gezwungen, die ihm zustehenden Rechte in einem Gerichtsverfahren 
      geltend zu machen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Im Prozess wurde Reichenbach 
      Recht gegeben und der Besitzer des Stahlwerkes musste in einem Vergleich 
      eine au&szlig;erordentlich hohe Summe an Reichenbach zahlen. Mit diesem 
      Verm&ouml;gen kehrte Reichenbach als reicher Mann nach Wien zur&uuml;ck 
      und kaufte sich auf dem Hausberg Wiens, dem Cobenzl, ein Schloss, in dem 
      er dann auch die meisten seiner Versuche zum Od durchf&uuml;hrte.</font></p>
    <p align="justify">&nbsp;</p>
    <p align="center"><img src="cobenzlcastle.jpg" tppabs="http://www.geocities.com/franzbardon/cobenzlcastle.jpg" width="483"
 height="279"></p>
    <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2"><b>Schloss Cobenzl</b><b>, Reichenbachs Residenz<br>
      </b>(eigentlich Schloss Reisenberg)<b> </b></font></p>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">F&uuml;r uns ist Reichenbachs 
      Reichtum nur in einer Hinsicht wichtig: er hatte die nahezu unbeschr&auml;nkten 
      Eigenmittel um seine tausende Experimente zu finanzieren, die sicherlich 
      ein Verm&ouml;gen kosteten. Weiters war er in der Lage, seine umfangreichen 
      Forschungsergebnisse selbst zu publizieren, sonst h&auml;tten wir m&ouml;glicherweise 
      niemals von ihnen erfahren.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">F&uuml;r mich ist einer 
      der am meisten anziehende Punkte an den Forschungen Reichenbachs, dass er 
      kein Okkultist, sondern ein reiner Naturwissenschaftler war. Seine Forschungsergebnisse 
      basieren strikt auf dem westlichen naturwissenschaftlichen Weltbild und 
      sind aus diesem Grund von h&ouml;chster Relevanz und Vertrauensw&uuml;rdigkeit. 
      Dass Reichenbach die naturwissenschaftliche Methode beherrschte, hatte er 
      zur Gen&uuml;ge durch seine Erfolge auf anderen naturwissenschaftlichen 
      Forschungsgebieten bewiesen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass es sich sogar um einen 
      Meister seines Fachs handelte, der seiner Zeit weit voraus war kann nur 
      von uns selbst bewiesen und best&auml;tigt werden. Nur wenn es uns gelingt, 
      Reichenbachs Forschungsergebnisse zu verifizieren und Anwendungen dieser 
      Forschungsergebnisse zu finden, die f&uuml;r alle Menschen n&uuml;tzlich 
      sind, k&ouml;nnen wir dieses Ziel erreichen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die Verifikation ist nach 
      Aussagen von Reichenbach sehr leicht, auch wenn die Untersuchungen des Ods 
      seine T&uuml;cken hat. Anwendungen m&uuml;ssten sehr leicht zu finden sein, 
      falls es sich wirklich um eine wirkende, objektive Kraft handelt, wie von 
      Reichenbach immer wieder aufs Neue an vielen Stellen seiner Werke behauptet 
      ...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Zum Begriff </b>"<b>Od</b>": 
      Reichenbach nannte die neue Kraft, die er entdeckt hatte "<b>Od</b>". Od 
      bedeutet eine Kraft die Alles durchdringt und durchflutet. Er erkl&auml;rt, 
      dass <b>Od</b>in oder W<b>od</b>an die G&ouml;tter der nordischen Mythologie 
      sind, die eine Alles durchflutende Kraft symbolisieren. </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch Zufall habe ich herausgefunden, 
      dass in der <b>tibetanischen Sprache</b> das Wort "<b>Od</b>" eine Bezeichnung 
      f&uuml;r <b>Licht</b> ist! In der tibetanischen Sprache gibt es zwei Bezeichnungen 
      f&uuml;r &quot;Licht&quot;. Normalerweise wird Licht durch den Ausdruck 
      &quot;<b>sangs po</b>&quot; bezeichnet. Ein weniger gebr&auml;uchlicher 
      Ausdruck f&uuml;r Licht ist das tibetanische Wort "<b>Od</b>". Ich glaube 
      nicht, dass Reichenbach von dieser Tatsache gewusst hat, sonst hätte er 
      es mit größter Wahrscheinlichkeit in seinen Werken erwähnt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Es handelt sich also wahrscheinlich 
      um einen erstaunlichen Zufall. Andererseits ist es sehr wohl möglich, dass 
      es eine gemeinsame linguistische Wurzel für die Götternamen <b>Od</b>in 
      und W<b>od</b>an und dem tibetanischen Begriff für <b>Licht</b> "<b>Od</b>" 
      gibt, dass also diese Begriffe linguistisch verwandt sind.</font></p>
    <hr>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Die Entdeckung des Od-Ph&auml;nomens</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach entdeckte das 
      Od-Ph&auml;nomen durch Zufall: ein Dame erz&auml;hlte ihm, dass sie eine 
      Person mit der F&auml;higkeit kenne, in einem abgedunkelten Raum eigenartige 
      Farben aus einem Magneten austreten zu sehen, obwohl sonst niemand etwas 
      wahrnimmt. Reichenbach besuchte diese Person und war fasziniert von dieser 
      F&auml;higkeit und nach einigen Versuchen erkannte sein klarer Geist sofort, 
      dass er hier etwas sehr Wichtigem auf der Spur war.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Er fand heraus, dass &quot;sensitive&quot; 
      Personen sehen k&ouml;nnen, wie ein eigenartiger Stoff, ein unbekanntes 
      Medium oder Fluidum aus einem Magneten entweicht. An dem einen Pol ist dieses 
      Fluidum/Stoff rot gef&auml;rbt, am anderen Pol tritt es mit schwach blauer 
      Farbe aus. Au&szlig;erdem sehen solche Menschen den ganzen Magneten in einem 
      schwachen Leuchten gl&uuml;hen. [Ich benutze hier nach der Terminologie 
      Reichenbachs den Begriff &quot;sensitiv&quot; um Menschen zu bezeichnen, 
      die die F&auml;higkeit besitzen, im Dunkeln diese Lichterscheinungen wahrzunehmen. 
      Man sollte &quot;sensitiv&quot; nicht mit &quot;sensibel&quot; verwechseln, 
      &quot;sensitiv&quot; beinhaltet keine charakterliche Wertung oder Einteilung.]</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach fand bald heraus, 
      dass auch Kristalle dieselbe eigenartige Kraft emanieren. Darauf entdeckte 
      er nach und nach, dass dieselbe Kraft auch von elektrischen Str&ouml;men 
      und durch magnetische Induktion produziert wird, dass sie im Sonnen- und 
      im Mondlicht enthalten ist, dass sie bei chemischen Reaktionen entsteht, 
      au&szlig;erdem auch durch W&auml;rme, durch Reibung, durch T&ouml;ne und 
      schlie&szlig;lich dass jedes lebende Wesen Quelle dieser Kraft ist. Ein 
      menschliches Wesen ist eine starke Quelle der odischen Kraft. Schlie&szlig;lich 
      entdeckte er, dass buchst&auml;blich ALLES, JEDES BELIEBIGE DING <b>Od</b> 
      emaniert, ob es sich nun um ein lebloses, anorganisches Objekt oder um ein 
      Lebewesen handelt. Reichenbach entdeckte, dass das Od einige Eigenschaften 
      besitzt, wie wir sie von der Elektrizit&auml;t und vom Magnetismus kennen. 
      So zum Beispiel besitzt das Od eine Polarit&auml;t, es gibt zwei Pole der 
      odischen Kraft, den + Pol (Pluspol) und den - Pol (Minuspol). Bestimmte 
      sensitive Personen nehmen die zwei unterschiedlichen Pole des Ods als zwei 
      unterschiedliche Farben wahr: rot und blau.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wir m&uuml;ssen jedes einzelne 
      dieser Ergebnisse genau untersuchen und diskutieren. Aber bevor ich beginne 
      die weiten Verzweigungen dieses Wissens hier darzustellen, sollte ich zuerst 
      das verwendete &quot;Instrument&quot; zur Untersuchung der odischen Kraft 
      mit einigen Worten n&auml;her charakterisieren, n&auml;mlich die &quot;sensitive 
      Person&quot;. Damit betreten wir ein schwieriges Gebiet in Bezug auf die 
      etablierte Wissenschaft: wir k&ouml;nnen kein Mikroskop, Voltmeter oder 
      ein &auml;hnliches Ger&auml;t zur Untersuchung der odischen Kraft benutzen 
      sondern wir m&uuml;ssen uns bei unseren Experimenten mit den Wahrnehmungen 
      spezieller Menschen begn&uuml;gen, die ein spezielles Talent besitzen: die 
      Sensitivit&auml;t. Damit handeln wir uns bei unseren Experimenten, die nach 
      g&auml;ngigem Wissenschaftsverst&auml;ndnis m&ouml;glichst objektiv sein 
      sollten, ein gewisses Ma&szlig; an Subjektivit&auml;t ein. Mit dieser Subjektivit&auml;t 
      handeln wir uns gleichzeitig sofort ein gewisses Misstrauen der etablierten 
      Wissenschaft ein, mit dem man aber umgehen kann. Psychologische Untersuchungen 
      stehen vor demselben Problem und auch die Medizin hat mit der Schwierigkeit 
      zu k&auml;mpfen, dass man ihr immer wieder den Rang als klassische objektivierbare 
      Wissenschaft auf bestimmten Gebieten abspricht. (Placeboforschung, Medikamentewirkung, 
      usw.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sensitive Personen nehmen 
      die odische Kraft zum Teil sehr unterschiedlich wahr. Einige k&ouml;nnen 
      sie nur f&uuml;hlen, einige sehen sie als gef&auml;rbtes Medium, wieder 
      andere sehen nur ein graugef&auml;rbtes Schimmern im Dunkeln, und so weiter.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wissenschaftler versagten 
      bisher v&ouml;llig bei der Aufgabe Reichenbachs Ergebnisse zu duplizieren 
      oder zu verifizieren, weil sie die vollkommen andersartige Natur der Untersuchungsmethode 
      niemals richtig verstanden haben, wenn man mit einem lebenden Menschen als 
      &quot;Untersuchungsinstrument&quot; zu arbeiten hat, im Unterschied zu leblosen 
      Ger&auml;ten wie etwa einem Mikroskop oder einem Voltmeter. Wenn zum Beispiel 
      der Experimentator zu nahe bei der sensitiven Person steht, dann verliert 
      diese die F&auml;higkeit die odischen Emanationen wahrzunehmen, da sie durch 
      das odische Feld, das der <u>Experimentator selbst ausstrahlt</u>, gest&ouml;rt 
      wird. Weitere m&ouml;gliche Fehlerquellen bei der Untersuchung des Ods und 
      bei Experimenten mit odischen Strahlungen werde ich weiter unten anf&uuml;hren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eigentlich 
      ist es ja triviales Wissen, dass sich der Experimentator und Forscher auf 
      dem Gebiet gut auskennen muss, das er untersuchen will. W&uuml;rde ein Physiker 
      mit abgeschlossenem Studium, der an einer Provinz-Fachhochschule Sch&uuml;ler 
      auf Abiturniveau in Physik unterrichtet mit einem hochmodernen Quantenexperiment 
      an einer f&uuml;hrenden Forschungsinstitution betraut werden, dann w&auml;re 
      er nat&uuml;rlich dramatisch &uuml;berfordert. Wie kann man dann einige 
      Assistenz-&Auml;rzte H&uuml;pferlinge damit beauftragen, die Forschungsergebnisse 
      eines Reichenbach auf einem unbekannten Forschungsgebiet zu begutachten?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wissenschaftler sind manchmal 
      ziemlich widerspenstig, wenn es darum geht neue Forschungsergebnisse zu 
      akzeptieren, die nicht Teil ihres Weltbildes sind. Sogar wenn man ihnen 
      einen Zusammenhang unwiderlegbar <b>beweist</b> werden solch &quot;st&ouml;rende&quot; 
      Forschungsergebnisse einfach ignoriert. (In dieser Hinsicht sitzen manche 
      Wissenschaftler fr&ouml;hlich gemeinsam mit gewissen Esoterikern und Sektenmitgliedern 
      im selben Boot.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Zum Beispiel wurde vom 
      Wissenschaftspionier und Arzt Dr. Semmelweis in der 2. H&auml;lfte des 19. 
      Jahrhunderts der unwiderlegbare Beweis erbracht, dass sich die Sterblichkeit 
      in der Frauenklinik, Abteilung Geburtshilfe von 30% (= es stirbt jede 3. 
      Frau) auf 2% (= von 100 Frauen sterben &quot;nur&quot; 2) durch eine sehr 
      <b>einfache</b> Maßnahme vermindern l&auml;sst, und zwar wenn sich der Arzt 
      nach jeder Untersuchung mit einer antiseptischen Flüssigkeit die Hände wäscht. 
      In Wahrheit waren die Ärzte selbst für die hohe Sterblichkeit der Frauen 
      verantwortlich, weil sie durch die Untersuchung die tödlichen Bakterien 
      von einer Frau auf die nächste übertrugen. Aber die Ärzte machten einfach 
      so weiter wie sie es gewohnt waren (ich bin mir zwar nicht sicher, aber 
      ich glaube sogar an dem Krankenhaus, an dem Semmelweis tätig war). Semmelweis 
      trug einen heroischen Kampf mit seinen Kollegen aus um sie von den Ergebnissen 
      zu überzeugen, hatte aber damit keinen Erfolg. Nach einigen Jahren vergeblichen 
      Bemühens wurde er depressiv, weil er sich natürlich im Klaren darüber war, 
      dass wegen der Widerspenstigkeit der Ärzte zahlreiche Frauen starben und 
      er starb wenig später desillusioniert. Es dauerte Jahrzehnte bis die Ergebnisse 
      von Semmelweis akzeptiert wurden. In Wahrheit wurden die alten Auffassungen 
      einfach durch den Tod ihrer Besitzer ausgemerzt, f&uuml;r die neu ausgebildeten 
      &Auml;rzte waren die Forschungsergebnisse von Semmelweis schon Teil ihrer 
      Ausbildung.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Oder ein anderes Beispiel: 
      Wissenschaftler behaupteten, dass es unm&ouml;glich ist, dass ein Flugzeug 
      jemals fliegen kann: Flugzeuge sind schwerer als Luft und deswegen ist es 
      vollkommen unm&ouml;glich, dass sie jemals vom Boden abheben werden. Mit 
      solchen Argumenten machten sie sich &uuml;ber die Flugzeugpioniere wie den 
      Gebr&uuml;dern Wright und &uuml;ber andere Flugmaschinen-Konstrukteure und 
      deren zahlreichen Versuche, von denen einer nach dem anderen scheiterte, 
      in diversen wissenschaftlichen Fachzeitschriften lustig. Solche &quot;wissenschaftlichen&quot; 
      Abhandlungen wurden sogar in den anerkanntesten wissenschaftlichen Periodicals 
      Nature oder Science (ich kann mich nicht mehr erinnern, welches der zwei 
      es genau war) ver&ouml;ffentlicht.<br>
      Nach dieser Argumentation h&auml;tten ja auch V&ouml;gel nicht fliegen k&ouml;nnen 
      ...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Kehren wir nun zu unserem 
      Hauptthema zur&uuml;ck: dem Od.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Eine der wichtigsten Fragen, 
      die uns gleich am Anfang sehr interessieren wird ist die Frage:<br>
      <b><font color="#FF0000">Wer ist eine sensitive Person?</font></b> Wodurch 
      ist ein sensitiver Mensch gekennzeichnet?<br>
      Ohne einen sensitiven Menschen ist (zumindest zurzeit) keine Untersuchung 
      des Ods m&ouml;glich.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gl&uuml;cklicherweise 
      gibt es nach Reichenbach sehr viele sensitive Menschen unter uns, wir m&uuml;ssen 
      nur in der Lage sein, sie zu finden.</font></p>
    <a name="senper"></a>
    <hr>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><u>Die sensitive Person</u></font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sehr wichtig ist Reichendbachs 
      Forschungsergebnis, dass 30-50% aller Menschen zumindest in einem gewissen 
      Grad sensitiv sind.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn wir also von einer 
      Gruppe von 500 Personen ausgehen, die sich zum Beispiel f&uuml;r Reichenbach 
      interessieren, dann sind davon ca. 200 bis zu einem gewissen Grad sensitiv, 
      einige davon wahrscheinlich sogar hochsensitiv.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Was bedeutet dies nun genau, 
      was bedeutet es ein sensitiver Mensch zu sein? Wenn ein sensitiver Mensch 
      sich l&auml;ngere Zeit in einem absolut stockdunklen Raum aufh&auml;lt, 
      in dem ein Magnet oder ein Kristall offen daliegt (beim Betreten des Raums 
      muss nat&uuml;rlich verhindert werden, dass der Sensitive den Magnet 
      oder das Kristall sieht, da man sonst nicht von einem glaubw&uuml;rdigen 
      Experiment sprechen kann), dann sieht der Sensitive den Magnet bzw. den 
      Kristall nach einer bestimmten Periode des Wartens mehr oder weniger stark 
      leuchten oder gl&uuml;hen, zumindest ganz leicht. Falls jemand ein &quot;guter&quot; 
      Sensitiver ist, dann kann er sehen, wie aus den zwei Polen des Magneten 
      eine Art leuchtender Stoff in den zwei Farben rot und blau austritt. Je 
      sensitiver ein Mensch ist, umso besser und heller kann sie/er diese Lichterscheinungen 
      wahrnehmen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Wichtig ist in diesem 
      Zusammenhang, dass damit <u>kein</u> ver&auml;nderter Bewusstseinszustand 
      verbunden ist. Der betreffende Sensitive befindet sich in seinem normalen 
      Alltags-Normalbewusstseinszustand.</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein Sensitiver ist in der 
      Lage, im absolut abgedunkelten Raum, die genaue Form, Gr&ouml;&szlig;e und 
      Gestalt des Magneten anzugeben, die genaue Position im Raum, und so weiter. 
      Ein sehr sensitiver Mensch ist nach Reichenbach sogar in der Lage, die Fresken 
      an der Decke oder Einrichtungsgegenst&auml;nde zu beschreiben, auch wenn 
      er mit verbundenen Augen in den Raum gef&uuml;hrt wurde, weil sie durch 
      das &quot;Licht&quot; das der Magnet oder Kristall aussendet beleuchtet 
      werden. Man muss sich klar dar&uuml;ber sein, dass wenn man sich mit einem 
      sensitiven Mensch im gleichen Raum befindet der diese Dinge beschreibt, 
      dass man selbst in absoluter Dunkelheit dasitzt und absolut nichts sieht, 
      falls man nicht selbst auch zumindest ein wenig sensitiv ist.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Je st&auml;rker das magnetische 
      Feld eines Magneten ist, umso st&auml;rker und gr&ouml;&szlig;er ist auch 
      das &quot;odische Licht&quot; das von ihm ausgeht, Reichenbach schaffte 
      es meterhohe &quot;odischen Flammen&quot; herzustellen. Dieser Punkt w&auml;re 
      heutzutage besonders interessant weil wir heute Magnete herstellen k&ouml;nnen, 
      die ein tausendfach st&auml;rkeres magnetisches Feld aufweisen wie zur Zeit 
      Reichenbachs. Reichenbach machte seine Versuche zur Od-Emanation der Elektrizit&auml;t 
      zum Teil noch mit einer Voltaischen S&auml;ule, heute ist es ein Leichtes 
      f&uuml;r uns, millionenfach h&ouml;here elektrische Felder herzustellen 
      (auch f&uuml;r Laien).</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber es gibt noch weitere 
      Kriterien als die sichtbare Wahrnehmung des Ods, um jemanden zu testen ob 
      er sensitiv ist oder nicht. Von Wissenschaftlern zur Zeit Reichenbachs wurde 
      es bezweifelt, dass es &uuml;berhaupt solche &quot;sensitive&quot; Menschen 
      gibt, geschweige denn, dass man solche wirklich finden kann. In einem Versuch, 
      seine Kollegen zu &uuml;berzeugen, schrieb Reichenbach deshalb extra ein 
      kleines B&uuml;chlein mit dem Titel: &quot;Wer ist sensitiv und wer nicht&quot;. 
      Darin kritisierte er seine Kollegen auf das sch&auml;rfste, die sich nicht 
      in der Lage sahen, einen sensitiven Menschen zu finden mit dem sie seine 
      Forschungsergebnisse h&auml;tten best&auml;tigen k&ouml;nnen. Mit Hilfe 
      der in dieser kleinen Schrift enthaltenen Auflistung sollte es f&uuml;r 
      jedermann ganz leicht sein, einen sensitiven Menschen in seiner Nachbarschaft 
      zu finden. In ihr werden 140 verschiedene Arten beschrieben, wie man einen 
      sensitiven Menschen erkennen und finden kann und Reichenbach betonte, dass 
      es sich dabei nur um eine &quot;kleine Auswahl&quot; von M&ouml;glichkeiten 
      handelt. Er f&uuml;hrt in dieser Schrift an, dass es ein Leichtes ist innerhalb 
      weniger Tage oder Wochen sogar hunderte von sensitiven Personen in jeder 
      Stadt, in jedem Land, an jedem Ort der Welt, an dem sich Menschen aufhalten 
      zu finden. Er erwartete, dass zumindest einige seiner Kollegen mit Hilfe 
      der Anleitung versuchen w&uuml;rden, einen sensitiven Menschen zu finden. 
      Reichenbach irrte sich nat&uuml;rlich, kein Kollege k&uuml;mmerte sich um 
      die Publikationen Reichenbachs, was diesen immens frustrierte und entt&auml;uschte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Im Folgenden werde ich 
      die wichtigsten Methoden zusammenfassen, mit denen sich sensitive von nichtsensitiven 
      Personen unterscheiden und abgrenzen lassen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sensitive Personen haben 
      meist eine Vorliebe f&uuml;r bestimmte Farben. Fast immer verabscheuen sie 
      die Farbe gelb, und zwar sowohl in ihrer reinen Form als auch in ihren verschiedenen 
      Abstufungen (von ocker oder r&ouml;tlichgelb bis gr&uuml;ngelb) und bevorzugen 
      extrem die Farbe blau.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sensitive Menschen halten 
      es nicht aus, sehr nahe bei anderen Menschen zu stehen. Der Grund daf&uuml;r 
      ist, dass sie die odische Strahlung, die von jedem Menschen ausgeht und 
      die bei jedem Menschen mehr oder weniger relativ intensiv ist, sehr stark 
      wahrnehmen. Wenn dabei die Polarit&auml;t falsch ist, dann wird einem sensitiven 
      Menschen sogar innerhalb k&uuml;rzester Zeit &uuml;bel was bis zur Ohnmacht 
      f&uuml;hren kann. Aber auch wenn die Polarit&auml;t richtig ist, bekommen 
      ein Hochsensitiver nach einiger Zeit Schwierigkeiten, weil es in einer K&ouml;rperh&auml;lfte 
      zu einem Austausch - Ausgleich der odischen Kr&auml;fte kommt, in der anderen 
      K&ouml;rperh&auml;lfte aber nicht, was zu einem Ungleichgewicht f&uuml;hrt, 
      das wiederum zu Kr&auml;mpfen, Bauch- oder Kopfschmerzen, zu halbseitiger 
      K&ouml;rpertaubheit oder zu &Uuml;belkeit oder anderen unangenehmen Zust&auml;nden 
      f&uuml;hrten kann.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sensitive Personen k&ouml;nnen 
      sehr gestresst reagieren, wenn sie gezwungen sind, sich mit mehreren anderen 
      Personen gleichzeitig in einem sehr kleinen Raum aufzuhalten, wie zum Beispiel 
      dem Abteil eines Zugs oder in einem Auto. Falls sie nicht in der Lage sind, 
      solch einer misslichen Situation auszuweichen, dann m&uuml;ssen sie alsbald 
      die Fenster &ouml;ffnen, auch wenn die Au&szlig;entemperatur unertr&auml;glich 
      kalt ist. Der Grund daf&uuml;r ist, dass das Od, das von den Menschen abgestrahlt 
      wird, sich als erstes auf die Raumluft &uuml;bertr&auml;gt, in der sich 
      die Menschen aufhalten. Halten sich mehrere Menschen in einem kleinen Raum 
      auf, dann steigt die &quot;Ladung&quot; der Raumluft durch das Od der Menschen 
      auf einen f&uuml;r den sensitiven Menschen nicht mehr ertragbaren Wert an. 
      Wird die Luft nicht auf irgendeine Weise aus dem Raum entfernt, dann wird 
      der sensitive Mensch irgendwann ohnm&auml;chtig oder er bekommt Kr&auml;mpfe 
      am ganzen K&ouml;rper oder muss sich erbrechen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Aus dem gleichen Grund 
      ist es auch f&uuml;r (hoch)sensitive Personen fast unm&ouml;glich, mit ihrem 
      (Ehe-)Partner im gleichen Bett zu schlafen. Die Od-Emanation des Partners 
      ist einfach zu st&ouml;rend. Dies kann in einer Partnerschaft zu Problemen 
      f&uuml;hren, besonders wenn keiner der Partner vom Grund des Problems auch 
      nur die geringste Ahnung hat, was nat&uuml;rlich im Allgemeinen der Fall 
      sein wird. Wie ein Partner reagiert, dem man erkl&auml;rt: &quot;Mir wird 
      spei&uuml;bel, wenn du neben mir liegst.&quot; kann sich jeder selbst lebhaft 
      ausmalen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sensitive Menschen m&uuml;ssen 
      um einschlafen zu k&ouml;nnen, auf ihrer rechten K&ouml;rperseite liegen. 
      Es ist ihnen vollkommen unm&ouml;glich auf der linken K&ouml;rperseite liegend 
      einzuschlafen. Kennt man den Grund daf&uuml;r nicht, dann w&uuml;rde man 
      solche und &auml;hnliche Verhaltensweisen nat&uuml;rlich als Marotten abtun. 
      Der Grund daf&uuml;r ist, dass der Erdboden dieselbe Od-Polarit&auml;t aufweist, 
      wie die linke K&ouml;rperh&auml;lfte des Menschen. Nur wenn die rechte K&ouml;rperh&auml;lfte 
      des Menschen zur umgekehrt polarisierten Od-Emanation der Erde zeigt, und 
      die gegenteiligen Odpolarit&auml;ten harmonieren, findet ein sensitiver 
      Mensch die n&ouml;tige Ruhe, um einschlafen zu k&ouml;nnen. Dies stimmt 
      nach Reichenbach allerdings nur f&uuml;r die <b>Nord</b>halbkugel der Erde. 
      Auf der S&uuml;dhalbkugel, also zum Beispiel in Chile, S&uuml;dafrika, Australien, 
      Neuseeland dreht sich dieses Verh&auml;ltnis um, sodass dort ein sensitiver 
      Mensch nur auf der <b>linken</b> K&ouml;rperh&auml;lfte einschlafen kann. 
      Im Zeitalter von D&uuml;senjets und Billigst-Fernreisen m&uuml;sste sich 
      auch dieses Ph&auml;nomen sehr leicht nachpr&uuml;fen lassen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein &auml;hnliches Ph&auml;nomen 
      ist es, dass sensitive Menschen sehr sensibel auf das allgemeine Magnetfeld 
      der Erde reagieren, das mit der odischen Anatomie des menschlichen K&ouml;rpers 
      interagiert. Sensitive Menschen m&uuml;ssen mit ihrem Kopf in Richtung des 
      magnetischen Nordpols der Erde liegen. Tun sie das nicht, dann kommt es 
      bei ihnen zu einer Reihe von unterschiedlichsten unangenehmen Folgen wie 
      Kopf- und/oder Bauchschmerzen, Kr&auml;mpfe, Schlaflosigkeit, usw. Der Grund 
      daf&uuml;r ist, dass der Kopf genauso wie die rechte K&ouml;rperh&auml;lfte 
      Od-negativ gepolt ist.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> <font color="#FF0000"><b>Der 
      gr&ouml;&szlig;te Unterschied in der odischen Anatomie beim Menschen ist 
      nach Reichenbach in der gegens&auml;tzlichen Polarisierung der rechten und 
      linken K&ouml;rperh&auml;lfte zu finden. Die rechte K&ouml;rperh&auml;lfte 
      ist odnegativ polarisiert (blau), die linke K&ouml;rperh&auml;lfte odpositiv 
      (rot). Es gibt diesbez&uuml;glich <font color="#993399"><u>keinen</u></font> 
      Unterschied zwischen M&auml;nner und Frauen, oder zwischen Rechts- und Linksh&auml;ndern.<br>
      </b></font>(Womit ein weiterer <font color="#993399"><u><b>Kapitalfehler</b></u></font> 
      Bardons aufgedeckt w&auml;re, der die Polarit&auml;t der K&ouml;rperh&auml;lften 
      genau umgekehrt angibt und der Meinung ist, dass es bei Linksh&auml;ndern 
      genau umgekehrt sein m&uuml;sse wie bei Rechtsh&auml;ndern.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die folgende Methode ist 
      recht interessant, bezieht sie sich doch nach Reichenbach auf die unterschiedliche 
      Polarisierung der beiden Aug&auml;pfel in Bezug auf das Od. Sensitiven Personen 
      wird &uuml;bel, wenn sie zulange in das Auge mit der &quot;falschen&quot; 
      Polarit&auml;t einer anderen Person blicken. Die Augen folgen nach Reichenbach 
      in ihrer odischen Polarisierung dem generellen K&ouml;rperschema wie oben 
      dargestellt. Das rechte Auge ist somit odnegativ polarisiert, das linke 
      Auge odpositiv. Schlie&szlig;t eine sensitive Person eines der Augen, sagen 
      wir mal das rechte Auge und blickt mit dem anderen Auge, also dem <b>linken</b> 
      Auge in das Auge mit der gegens&auml;tzlichen Polarit&auml;t der anderen 
      Person, also bei unserem Beispiel in das <b>rechte</b> Auge des Gegen&uuml;bers, 
      dann ist alles in Ordnung und es gibt keine Probleme. Blickt sie aber in 
      das Auge mit der gleichen Polarit&auml;t, also bei unserem Beispiel mit 
      dem <b>linken</b> Auge in das <b>linke</b> Auge des anderen Menschen, dann 
      wird das Auge der sensitiven Person sehr schnell matt, stumpf und beginnt 
      sofort m&uuml;de zu wirken und die sensitive Person wird beginnen, sich 
      &uuml;ber das Experiment zu beschweren. Hochsensitive Personen werden nach 
      Reichenbach f&uuml;r kurze Zeit blind auf diesem Auge, so stark ist der 
      Effekt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei einer weiteren, sehr 
      interessanten Methode wird ein H&uuml;hnerei verwendet. Man legt ein Ei 
      in die Hand der zu testenden Person und fragt sie, ob sie einen Unterschied 
      in der Temperatur zwischen den beiden Enden des Eies f&uuml;hlen kann. Eine 
      insensitive Person wird keinen Unterschied bemerken oder feststellen k&ouml;nnen. 
      Ein einigerma&szlig;en sensitiver Mensch f&uuml;hlt sofort, dass sich eine 
      Seite des Eies warm anf&uuml;hlt, die andere Seite hingegen kalt. Die Spitze 
      des Eies f&uuml;hlt sich f&uuml;r einen Sensitiven kalt, das Hinterteil 
      warm an. Der Nachteil dieser Methode ist, dass auch jemand, der nur vorgibt 
      etwas zu f&uuml;hlen, in der H&auml;lfte der F&auml;lle richtig raten wird, 
      da die Wahrscheinlichkeit f&uuml;r einen zuf&auml;lligen Treffer 50:50 ist. 
      Besser ist es, man sagt also gar nichts &uuml;ber die Temperatur und fragt 
      einfach nur danach, ob irgendein Unterschied gef&uuml;hlt werden kann. Auch 
      in diesem Fall bleibt immer noch die M&ouml;glichkeit einer unbewussten 
      Beeinflussung durch K&ouml;rpersprache, Stimmlage, usw., man muss also sehr 
      intelligent vorgehen um Betrug und Selbstbetrug auszuschlie&szlig;en. Am 
      besten verwendet man mehrere verschiedene Methoden.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich k&ouml;nnte jetzt weitermachen 
      und Methode &uuml;ber Methode beschreiben: alle sind sie wirklich sehr interessant 
      und inspirierend. Ich werde die interessantesten in einem update der Abhandlung 
      sp&auml;ter hinzuf&uuml;gen. Es ist auch eine gute Idee sich das B&uuml;chlein 
      "Wer ist sensitiv und wer nicht" zu besorgen, solange ich noch keine Gratisversion 
      zum runterladen zur Verf&uuml;gung stelle.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Reichenbach selbst benutzte 
      meist seine sehr einfache und schnell durchzuf&uuml;hrende Lieblings-Testmethode 
      um herauszufinden, ob jemand sensitiv ist oder nicht. Damit der Leser versteht 
      nach welchem Prinzip diese Methode funktioniert, muss ich hier zun&auml;chst 
      einige wichtige Punkte zur menschlichen Od-Anatomie in Bezug auf die Polarit&auml;t 
      des Odes im menschlichen K&ouml;rper anf&uuml;hren.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach Reichenbach ist der 
      menschliche K&ouml;rper durch verschiedene Achsen bez&uuml;glich des Odes 
      in unterschiedliche Bereiche mit unterschiedlicher Polarit&auml;t aufgeteilt. 
      Die wichtigste Achse verl&auml;uft genau in der Mitte des K&ouml;rpers von 
      oben (Kopf) bis ganz nach unten, wo die F&uuml;&szlig;e den Boden ber&uuml;hren 
      und teilt den K&ouml;rper wie schon weiter oben beschrieben, in eine linke 
      und eine rechte K&ouml;rperh&auml;lfte mit gegens&auml;tzlicher Od-Polarit&auml;t 
      auf. Die ganze rechte K&ouml;rperh&auml;lfte ist odpolar negativ (Emanation 
      von blauem Od), die ganze linke K&ouml;rperh&auml;lfte odpolar positiv (Emanation 
      von rot bis r&ouml;tlich-gelbem Od). Das Od wirkt dabei umso st&auml;rker, 
      je weiter es von der K&ouml;rpermitte entfernt ist: die st&auml;rksten &quot;Pole&quot; 
      des menschlichen K&ouml;rpers sind deshalb die rechte und die linke Hand, 
      insbesondere die Fingerspitzen, bzw. der rechte und linke Fu&szlig;. Die 
      Polarisierung der rechten und linken Hand entspricht den zwei Polen eines 
      Magneten.<br>
      (Die odischen Pole werden zwar auch durch ein Magnetfeld erzeugt, das Od 
      entspricht aber nicht dem magnetischen Feld, sondern es handelt sich beim 
      Od um eine eigenst&auml;ndige Kraft, die von der magnetischen Kraft durch 
      teilweise vollkommen andere Eigenschaften deutlich unterschieden werden 
      kann. Dies sollte man sich gut merken, sonst kann es passieren, dass man 
      in veraltete Begriffe wie dem &quot;tierischen Magnetismus&quot; zur&uuml;ckf&auml;llt.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ber&uuml;hrt jemand mit 
      seiner Hand oder mit seinem Zeigefinger die Hand einer sensitiven Person, 
      dann f&uuml;hlt diese sofort, ob die Ber&uuml;hrung durch die gleiche oder 
      die gegens&auml;tzliche Polarit&auml;t der fremden Hand stattfindet. Wird 
      die <b>rechte</b> Hand des sensitiven Menschen mit der eigenen <b>rechten</b> 
      Hand ber&uuml;hrt, dann wird dabei in der sensitiven Person ein <b>un</b>angenehmes 
      Gef&uuml;hl in ihrer Hand ausgel&ouml;st, das sich bei einer l&auml;ngeren 
      Ber&uuml;hrung von der Hand bis in den Unterarm, sp&auml;ter sogar bis in 
      den Oberarm fortpflanzen kann, um bei sehr sensitiven Personen oder einer 
      langen Ber&uuml;hrung sogar den Kopf zu erreichen, was schlie&szlig;lich 
      Kopfschmerzen zur Folge haben kann. Wird die <b>rechte</b> Hand des sensitiven 
      Menschen dagegen mit der <b>linken</b> Hand ber&uuml;hrt, oder mit dem linken 
      Zeigefinger, dann versp&uuml;rt er ein angenehmes Gef&uuml;hl.</font><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dieses Ph&auml;nomen l&auml;sst 
      sich sehr gut mit den zwei Polen eines Magneten vergleichen. Werden zwei 
      Pole mit derselben Polarit&auml;t einander angen&auml;hert, dann sto&szlig;en 
      sie sich gegenseitig ab, werden Pole mit der gegens&auml;tzlichen Polarit&auml;t 
      aneinander angen&auml;hert, dann ziehen sie sich an. Je sensitiver die entsprechende 
      Person ist, umso st&auml;rker empfindet sie die jeweiligen angenehmen bzw. 
      unangenehmen Gef&uuml;hle. &Uuml;brigens ist f&uuml;r dieses Ph&auml;nomen 
      keineswegs ein direkter K&ouml;rperkontakt notwendig. Sensitive Menschen 
      reagieren genau auf dieselbe Weise, auch wenn zwischen den beiden H&auml;nden 
      ein leichter Abstand von ein bis zwei Zentimetern besteht.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbachs Untersuchungen 
      zum Od des menschlichen K&ouml;rper f&uuml;llen mehr als 1400 Seiten seiner 
      B&uuml;cher, ich muss also sp&auml;ter diese Diskussion wieder aufnehmen 
      und vertiefen. </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Mit den oben beschrieben 
      Wissen kann man jetzt Reichenbachs bevorzugte Methode zum schnellen und 
      sicheren Testen einer Person gut verstehen:</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Reichenbachs bevorzugte 
      Methode</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Man kann dazu seine <b>rechte</b> 
      Hand oder auch nur den Zeigefinger der rechten Hand verwenden, der wie schon 
      oben angedeutet, durch seine periphere K&ouml;rperstellung einer der st&auml;rksten 
      Pole bzw. Quellen von Od im menschlichen K&ouml;rper ist. Die Testperson 
      streckt nun ihre <b>linke</b> Hand aus und man f&auml;hrt mit der eigenen 
      (rechten) Hand oder Zeigefinger von den Fingerspitzen der Testperson zur 
      Handinnenfl&auml;che hinab, wobei es nicht notwendig ist, die Testperson 
      direkt zu ber&uuml;hren. Diese Bewegung sollte nicht zu schnell oder zu 
      langsam erfolgen. Falls die Person sensitiv ist, wird sie ein mehr oder 
      weniger starkes <b>angenehmes</b> Gef&uuml;hl wahrnehmen. Eine insensitive 
      Person f&uuml;hlt hingegen absolut gar nichts. Den Test kann man nun mit 
      der <b>rechten</b> Hand der Testperson wiederholen, wobei ein sensitiver 
      Mensch nun von einem <b>un</b>angenehmen Gef&uuml;hl sprechen wird.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies ist eine <b>gro&szlig;artige</b> 
      und sehr <b>einfache</b>, schnell und leicht durchzuf&uuml;hrende Methode 
      um herauszufinden, ob eine Person sensitiv ist oder nicht. Je st&auml;rker 
      die involvierten Gef&uuml;hle sind, umso sensitiver ist die entsprechende 
      Person.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese 
      Technik wird &uuml;brigens als der &quot;Strich &uuml;ber die Hand&quot; 
      bezeichnet. &quot;<b>Der Strich</b>&quot; kann auch &uuml;ber jedes andere 
      K&ouml;rperteil ausgef&uuml;hrt werden, oder sogar &uuml;ber den ganzen 
      K&ouml;rper. Dabei ergeben sich gro&szlig;e Unterschiede, ob man den Strich 
      von der Spitze zur Basis, oder in Gegenrichtung von der Basis zur Spitze 
      des jeweiligen K&ouml;rperteils ausf&uuml;hrt. &Uuml;ber das Ausf&uuml;hren 
      des &quot;Strichs&quot; werde ich sp&auml;ter noch eingehend berichten m&uuml;ssen, 
      da sich der Strich bei sensitiven Personen sehr gut dazu eignet, ihre Leiden, 
      die durch eine &Uuml;berempfindlichkeit auf das &uuml;berall vorhandenen 
      Od ausgel&ouml;st werden, oft augenblicklich zum Abklingen zu bringen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="standard"></a></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><u>Reichenbachs Standard-Test-Fragebogen 
      um herauszufinden, ob jemand sensitiv ist oder nicht.</u></b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach gibt eine Liste 
      mit 15 Methoden oder Fragen an, die als eine Art Standard dazu dienen kann, 
      mit gro&szlig;er Sicherheit herauszufinden, ob jemand sensitiv ist oder 
      nicht.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>1)</b> Wie ist der Schlaf 
      der betreffenden Person, schl&auml;ft sie ruhig oder unruhig, sind Bett 
      und Bettdecke oft zur Seite geworfen oder liegen sogar am n&auml;chsten 
      Morgen am Boden neben dem Bett?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2)</b> Ist die betreffende 
      Person in der Lage, mit einer zweiten Person im selben Bett zu schlafen?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3)</b> Ist die betreffende 
      Person oft in Gesellschaft mit sehr vielen anderen Menschen anzutreffen, 
      im Kino, in Kaffeeh&auml;usern, Restaurants, an &uuml;berf&uuml;llten Pl&auml;tzen, 
      usw. (Kirchen sind auch geeignet)?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>4)</b> Kann die betreffende 
      Person einen längeren Händedruck aushalten, ohne unangenehme Gefühle <u>in 
      der Hand</u> zu bekommen? (Hier ist nicht die psychologisch ausgelöste Körperkontakt-Scheu 
      mancher Menschen gemeint.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5)</b> Besteht ein Unterschied, 
      wenn die Person eine Kupfermünze (z.B. 5 Eurocent) in eine Hand und dann 
      in die andere Hand nimmt?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>6)</b> Wird der Person 
      unwohl, wenn sie l&auml;ngere Zeit in einen gro&szlig;en Quecksilber beschichteten 
      Stand-Spiegel schaut? (Anmerkung-1: auch hier geht es wiederum nicht um 
      ein psychisches Gef&uuml;hl des Unbehagens, das sich bei manchen Menschen 
      aus psychologischen Gr&uuml;nden einstellt, sondern um ein reines K&ouml;rpergef&uuml;hl. 
      Anmerkung-2: Ich bin mir nicht sicher, ob heute noch dasselbe Metall oder 
      dieselbe Metall-Legierung verwendet wird wie im 19. Jahrhundert, um die 
      Reflexionsschicht eines Spiegels herzustellen.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>7)</b> Fühlt eine Person 
      einen Unterschied, wenn sie ein Glas Wasser mit eingerührtem Brausepulver 
      in die rechte oder in die linke Hand nimmt? Kann man ein kühles oder eine 
      lauwarmes Gefühl wahrnehmen? </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>8)</b> Kann man einen 
      Unterschied in der rechten und linken Hand fühlen, wenn man die 10 Finger 
      der Hände an eine (gemauerte!) Zimmerwand legt? Wenn die Person antwortet, 
      dass sie keinen Unterschied fühlt, dann handelt es sich um keine sensitive 
      Person. Eine sensitive Person wird berichten, dass sie in der linken Hand 
      ein kühles und in der rechten Hand ein weniger kühles bis lauwarmes Gefühl 
      wahrnimmt. Da Neubauten sehr oft aus Gussbeton hergestellt werden, muss 
      man sich sicher sein, dass es sich um eine gemauerte Wand handelt. Als Ersatz 
      kann man diesen Test auch mit Kochsalz durchführen, das bei Sensitiven zu 
      denselben Gefühlen führt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>9)</b> Wenn die Testperson 
      ihre Handinnenfl&auml;chen mit geringem Abstand (1-2 cm) parallel nebeneinander 
      h&auml;lt, und der Experimentator ganz sachte dazwischen hindurchhaucht, 
      so dass man die Luftbewegung nicht mehr f&uuml;hlen kann, nimmt die Testperson 
      dann einen Unterschied in der rechten und in der linken Hand wahr, wenn 
      ja, welche Hand f&uuml;hlt welches Gef&uuml;hl? Lautet die Antwort nein, 
      dann handelt es sich wiederum um einen Nichtsensitiven. Ein sensitiver Mensch 
      nimmt in der linken Hand ein k&uuml;hles, in der rechten Hand dagegen ein 
      laues bis lauwarmes Gef&uuml;hl wahr. Die expirierte Atemluft eines Menschen 
      ist odnegativ geladen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>10)</b> Kann die Testperson 
      in einem Raum ohne Missbehagen schlafen, in dem sich wohlriechende Blumen 
      befinden? Nur nichtsensitive Menschen sind dazu in der Lage, weil nach Reichenbach 
      jeder Blumenduft Ammoniak enthalte, das odpositiv reagiert. Naja, hier hat 
      sich Reichenbach wohl doch etwas zu weit vorgewagt. :-)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>11)</b> F&uuml;hlt die 
      Testperson &quot;eigenartige&quot; Gef&uuml;hle, wenn der Experimentator 
      seine Hand &uuml;ber die Hand, den Arm, das Gesicht oder &uuml;ber den ganzen 
      K&ouml;rper der Testperson gleiten l&auml;sst, ohne sie zu ber&uuml;hren? 
      (Strich &uuml;ber einen K&ouml;rperteil oder &uuml;ber den ganzen K&ouml;rper.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>12)</b> Besteht ein 
      Unterschied bei der Ausf&uuml;hrung des Strichs &uuml;ber einen beliebigen 
      K&ouml;rperteil in Normal- oder in Gegenrichtung?</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>13)</b> Bevorzugt die 
      Person eher s&uuml;&szlig;es oder mag sie besonders fette Speisen? Gibt 
      es Vorlieben f&uuml;r saure oder salzige, bittere oder scharfe Nahrungsmittel? 
      Sensitive Personen meiden zumeist fette und s&uuml;&szlig;e Nahrungsmittel 
      und haben eine ausgesprochene Vorliebe f&uuml;r saure und scharfe Nahrungsmittel. 
      Gew&uuml;rze werden meist abgelehnt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>14)</b> Spricht die 
      Person oft im Schlaf oder ist sie sogar ein Schlafwandler? Beides w&uuml;rde 
      f&uuml;r eine sensitive Person sprechen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>15)</b> Mag die Testperson 
      gelbe und orange Blumen? Es ist für viele Sensitive selbst eine erstaunliche 
      Tatsache, dass sie gelbe oder orange Blumen nicht mögen, weil sie keinen 
      Grund für diese Abneigung angeben können.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sehr interessant ist auch 
      die Behauptung Reichenbachs, dass die <b>Sensitivität von Frauen</b> zur 
      Zeit ihrer Regelblutung sehr stark ansteigt. Der gleiche Effekt wird nach 
      Reichenbach auch von einer Schwangerschaft ausgelöst. Auch aus diesem Grund 
      scheinen Frauen im Allgemeinen durchschnittlich gesehen, etwas sensitiver 
      zu sein als Männer. Noch einmal, mit dem Wort "sensitiv" ist keine Wertung 
      verbunden! Außerdem ist es eher ein Nachteil eine hochsensitive Person zu 
      sein, wenn man von odischen Forschungen einmal absieht, weil man von allerlei 
      Übeln und Unannehmlichkeiten geplagt wird.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sollten die Forschungsergebnisse 
      Reichenbachs allerdings jemals offiziell anerkannt werden, dann h&auml;tten 
      hochsensitive Menschen gut lachen, weil sie mit ihren F&auml;higkeiten sehr 
      viel Geld verdienen w&uuml;rden. Na,&nbsp;na,&nbsp;na,&nbsp;nur jetzt nicht 
      gleich wieder &uuml;ber neue Betrugsmethoden nachdenken! Es gibt ausgezeichnete 
      Testmethoden, um einen wirklich Hochsensitiven von einem Betr&uuml;ger zu 
      unterscheiden.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Im Folgenden werde ich 
      einige interessante Ph&auml;nomene in Bezug auf das Od beschreiben, von 
      denen Reichenbach berichtet. Hier g&auml;be es so viel anzuf&uuml;hren, 
      dass ich jedes Ph&auml;nomen nur kurz beschreiben kann um mich erst sp&auml;ter 
      eingehender damit zu befassen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><u>Anmerkung</u>: 
      &Uuml;brigens ist davon auszugehen, dass Menschen die Amalgam verplombte 
      Z&auml;hne besitzen, grunds&auml;tzlich nicht sensitiv sein k&ouml;nnen, 
      auch wenn sie ohne Metall in ihren Z&auml;hnen sensitiv w&auml;ren. Dazu 
      sp&auml;ter mehr in einem Aufsatz &uuml;ber St&ouml;rungen von Experimenten 
      mit Od, zum Beispiel eben auch durch metallische Gegenst&auml;nde, die am 
      K&ouml;rper getragen werden.</font></p>
    <a name="visper"></a>
    <hr>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><u>Die visuelle Wahrnehmung des 
      Ods</u></font></h3>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="req"></a><br>
      Voraussetzungen zur visuellen Wahrnehmung des Ods</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobald man einen ausreichend 
      sensitiven Menschen gefunden hat, kann man damit beginnen, Reichenbachs 
      Experimente zu wiederholen und m&ouml;glicherweise zu verifizieren. Dazu 
      ben&ouml;tigen wir in erster Linie einen Raum, den man <b>VOLLKOMMEN verdunkeln</b> 
      kann. Dies ist ein sehr wichtiger Punkt. &quot;Normale&quot; Dunkelheit 
      ist leider nicht ausreichend, au&szlig;er man hat gleich zu Beginn einen 
      hochsensitiven Menschen f&uuml;r seine Experimente zur Verf&uuml;gung, was 
      aber einen au&szlig;erordentlichen Gl&uuml;cksfall darstellen w&uuml;rde 
      und besonders zu Beginn im Allgemeinen nicht der Fall sein wird und auch 
      nicht notwendig ist. Wir ben&ouml;tigen also einen Raum, den wir 100%ig 
      abdunkeln k&ouml;nnen, schon der <b>allerkleinste</b> Anteil auch nur indirekten 
      Lichts, das durch eine winzige Ritze oder einen hauchd&uuml;nnen Spalt in 
      unseren Raum eindringt, k&ouml;nnte unsere Untersuchungen in dieser Hinsicht 
      gef&auml;hrden. Anscheinend ist die Energie, die eine visuelle Wahrnehmung 
      beim sensitiven Mensch ausl&ouml;st so au&szlig;erordentlich gering, dass 
      sie von Photonen im sichtbaren Bereich des elektromagnetischen Spektrums 
      sofort &uuml;berlagert wird und somit nicht mehr wahrnehmbar ist.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ob sich ein normaler Raum 
      eines durchschnittlichen Hauses in Mitteleuropa f&uuml;r diese Versuche 
      &uuml;berhaupt noch eignet ist sehr fraglich. Auch im Innern der H&auml;user 
      werden wir st&auml;ndig von elektromagnetischen Wellen bombardiert, die 
      von Radio- und Fernsehmasten, von Satelliten und von Handymasten ausgestrahlt 
      werden. Die Verkabelung unserer H&auml;user mit Leitungen, die elektrischen 
      Strom f&uuml;hren, w&uuml;rden unsere Versuche zus&auml;tzlich stark st&ouml;ren.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Es bietet sich deshalb 
      haupts&auml;chlich ein unterirdischer Keller als optimaler Platz f&uuml;r 
      unsere Versuche an. Auch Reichenbach f&uuml;hrte die meisten seiner Versuche 
      in einem adaptierten Raum seines (Wein?)-Kellers auf Schloss Cobenzl durch. 
      Falls man in der gl&uuml;cklichen Lage ist, ein solches Kellergew&ouml;lbe 
      f&uuml;r seine Versuche verwenden zu k&ouml;nnen, dann muss man allerdings 
      sicherstellen, dass von oben nicht der kleinste Lichtstrahl eindringen kann, 
      dass im Keller kein Handyempfang und auch kein Radio-/Fernsehempfang mehr 
      m&ouml;glich ist und dass er frei von elektrischer Verkabelung ist. Schlimmstenfalls 
      muss man die W&auml;nde mit dichtem Maschendraht auskleiden und damit einen 
      Faradayschen K&auml;fig herstellen, der garantiert jede elektromagnetische 
      Welle abschirmt. (Nicht aber die elektromagnetischen Longitudinalwellen 
      w&uuml;rde Tesla jetzt sagen, ..., aber die Qualit&auml;t einer &quot;Tesla-Ebene&quot; 
      werden wir sowieso nicht erreichen ...)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Der zweite wichtige Faktor 
      f&uuml;r unsere Versuche ist: die <b>Zeit</b>. </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Manche sensitive Personen 
      ben&ouml;tigen <b>mehrere Stunden</b> in absoluter Dunkelheit, bevor sie 
      beginnen, das Od-Licht visuell wahrzunehmen. Die jeweils ben&ouml;tigte 
      Zeitspanne h&auml;ngt vom Grad der Sensitivit&auml;t ab. Eine sensitive 
      Person mit guten F&auml;higkeiten ben&ouml;tigt 1-2 Stunden Aufenthalt in 
      vollkommener Dunkelheit, bevor sie beginnt, das Odlicht wahrzunehmen. Eine 
      Person mit eher schwach ausgebildeter Sensitivit&auml;t wird m&ouml;glicherweise 
      auch nach 3 Stunden in v&ouml;lliger Dunkelheit noch nichts wahrnehmen, 
      aber es kann gut sein, dass sie nach der vierten Stunde in vollkommener 
      Dunkelheit pl&ouml;tzlich beginnt, die odischen Emanationen in Lichtform 
      wahrzunehmen. Die besten sensitiven Personen sind dagegen sogar in der Lage, 
      das Od noch bei Zwielicht zu erkennen. Daher ist es bei solchen Hochsensitiven 
      nicht notwendig, so gro&szlig;en Wert auf absolute Dunkelheit zu legen, 
      wie oben angedeutet. In einem dunklen Raum nehmen diese Hochsensitiven das 
      Odlicht ohne Wartezeit sofort deutlich wahr. Eine unsensitive Person hingegen 
      kann absolut gar nichts wahrnehmen, auch nach tagelangem Aufenthalt in stockdunkler 
      Umgebung. Reichenbach selbst geh&ouml;rte zu dieser Kategorie der vollkommen 
      unsensitiven Menschen. Interessanterweise teilten ihm verschiedene sensitive 
      Personen mit, dass er selbst eine starke Quelle odischer Kraft sei. Er wurde 
      als Quelle hellstrahlenden, wei&szlig;en Ods beschrieben, aber er selbst 
      war niemals in der Lage, seine eigenen Od-Emanationen oder die eines anderen 
      Menschen wahrzunehmen. Reichenbach betont deshalb, dass es wahrscheinlich 
      keinen Zusammenhang zwischen der Sensitivit&auml;t und der Vitalit&auml;t 
      eines Menschen gibt. Ich werde noch weitere Forschungsergebnisse Reichenbachs 
      in diesem Zusammenhang sp&auml;ter anf&uuml;hren.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Zum Schluss ben&ouml;tigen 
      wir noch eine <b>starke Odquelle</b>, die m&ouml;glichst viel Od ausstrahlt. 
      Ein starker Magnet wird sich vorz&uuml;glich eignen. Andere m&ouml;gliche 
      Odquellen sind Kristalle, Pflanzen (auch Obst oder Schnittblumen, solange 
      sie noch frisch sind), elektrische Kondensatoren oder Schleifen oder &auml;hnliche 
      elektrische Bauteile, die ein elektrisches Feld erzeugen, chemische Reaktionen 
      wie zum Beispiel eine Zuckerl&ouml;sung der etwas Hefe beigef&uuml;gt wurde 
      um eine chemische Reaktion in Gang zu bringen. Naja, eigentlich handelt 
      es sich hier um eine organische Reaktion lebender Zellen, was aber zur Zeit 
      Reichenbachs noch unbekannt war; eine einfache rein chemische Reaktion w&auml;re, 
      wenn man Backpulver in eine Tasse Essig oder in eine Zitronens&auml;urel&ouml;sung 
      sch&uuml;ttet - alle drei Bestandteile kann man sich leicht im Supermarkt 
      oder Lebensmittelgesch&auml;ft besorgen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Nehmen wir mal an, dass 
      f&uuml;r die ersten Experimente ein starker Hufeisen- oder Stabmagnet verwendet 
      wird. Hufeisen- und Stabmagnete kann man &uuml;brigens in Eisenwahrenhandlungen 
      in jeder gr&ouml;&szlig;eren Stadt erwerben oder im Lehrmittelversand auch 
      &uuml;ber das Internet beziehen (Vorsicht teuer!, z.B. Cornelsen-Experimenta 
      Lehrmittel).</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="deg"></a><br>
      Unterschiedliche Gradabstufungen der visuellen Wahrnehmung des Ods.</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach beschreibt 
      verschiedene Gradabstufungen der visuellen Od-Wahrnehmung, die einerseits 
      von der Sensitivit&auml;t der sensitiven Person und andererseits von der 
      St&auml;rke der Od-Emanation abh&auml;ngig ist.</font><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Schenkt man Reichenbachs 
      Beschreibungen Glauben, dann ist die <b>M&ouml;glichkeit eines Betrugs oder 
      Selbstbetrugs vollkommen ausgeschlossen</b>, da man den oder die Magnet(e) 
      zun&auml;chst zum Beispiel unter einem Tuch oder unter einer Schachtel verbergen 
      kann, um erst in absoluter Dunkelheit den Schutz zu entfernen. Trotzdem 
      kann die sensitive Person nach der notwendigen Anpassung wie oben beschrieben 
      in absoluter Dunkelheit mit &uuml;berlegener Sicherheit die Zahl, Gr&ouml;&szlig;e, 
      Form, r&auml;umliche Anordnung des oder der Magnet(e) genauestens angeben. 
      Reichenbach beschreibt bis ins kleinste Detail, auf welche Weise er seine 
      Versuche durchgef&uuml;hrt hat, und nach diesen Beschreibungen ist Betrug 
      oder Selbstbetrug mit an Sicherheit grenzender Wahrscheinlichkeit auszuschlie&szlig;en.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FF0000">Demnach 
      muss es sich beim Od um eine objektive, im Sinne des Materialismus 
      wirkliche Kraft oder Wirkung handeln. Die Od-Kraft ist demnach eine <u>objektive 
      Realit&auml;t</u>.</font></b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="glow"></a><br>
      1) Die Od-Glut</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Fast jeder sensitive Mensch 
      ist in der Lage, Odlicht in seiner schw&auml;chsten Auspr&auml;gungsform, 
      der <b>Od-Glut</b>, zumindest schwach wahrzunehmen. Nach der &uuml;blichen 
      Wartezeit in absoluter Dunkelheit wird die Od-Glut von der sensitiven Person 
      als ein mehr oder weniger starkes Gl&uuml;hen des ganzen Hufeisen- oder 
      Stabmagneten beschrieben. Schwach sensitive Personen sehen nur ein grau-wei&szlig;liches 
      Schimmern, h&ouml;her sensitive Menschen sehen den Magneten in heller Glut 
      aufleuchten, wobei die zwei unterschiedlichen Pole die Farbe der jeweiligen 
      Polarit&auml;t des Ods zeigen: einen etwas deutlicher gelbr&ouml;tlichen 
      Farbschimmer auf der odpositiven, einen weniger gut sichtbaren schwachbl&auml;ulichen 
      Farbschimmer auf der odnegativen Seite.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="flame"></a><br>
      2) Die Od-Flamme</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die Od-Flamme ist die n&auml;chsth&ouml;here 
      visuelle Wahrnehmungsstufe des Ods. Sensitive Personen mit einer schw&auml;cheren 
      Sensitivit&auml;t nehmen die Od-Flammen nur als eine Art graulich-wei&szlig;er 
      Luminanz wahr, die aus den beiden Polen des Magneten ausstr&ouml;mt. Sensitive 
      mit einer h&ouml;heren Sensitivit&auml;t sehen und beschreiben die Od-Kraft 
      als eine Art gef&auml;rbte Flamme, einer Kerzenflamme nicht un&auml;hnlich, 
      die aus den beiden Polen des Magneten emaniert wird. Die Flamme die aus 
      dem einen Pol des Magneten austritt ist blau gef&auml;rbt, diejenige die 
      aus dem anderen Pol austritt gelbr&ouml;tlich. Wer selbst schon mit einem 
      Gas-Bunsenbrenner gearbeitet hat, der kann sich die bl&auml;uliche und die 
      gelbrote Farbe des Ods so vorstellen wie die Gasflammen bei offenem und 
      geschlossem Luftzutritt. Bei offener Luftzutrittsklappe, also bei hoher 
      Sauerstoffzufuhr und damit guter Verbrennung, ist die Gasflamme schwach 
      bl&auml;ulich gef&auml;rbt. Im Gegensatz dazu sieht man, wie sich die Farbe 
      der Gas-Flamme ver&auml;ndert und ins r&ouml;tlichgelbe umschl&auml;gt, 
      wenn man die Luftzufuhrsklappe schlie&szlig;t, sodass das Gas nur noch unvollst&auml;ndig 
      und ru&szlig;end verbrennt. Reichenbach weist darauf hin, dass sich die 
      gelblichrote Odflamme leichter beobachten l&auml;sst, als die bl&auml;uliche 
      Farbe des anderen Pols, obwohl die Odausstrahlung quantitativ auf beiden 
      Seiten gleich stark ist. Dasselbe ist bei den Gasflammen der Fall, wie jeder 
      Praktiker aus eigener Erfahrung wei&szlig;. Die bl&auml;uliche Farbe der 
      Gasflamme ist oft so schwer zu erkennen, dass die Gefahr besteht sich an 
      ihr zu verbrennen, weil man sie nicht mehr sieht. Besonders bei der Verwendung 
      von Spiritus (verg&auml;llter Alkohol) besteht diese Gefahr.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Je besser die sensitiven 
      F&auml;higkeiten einer Person sind und je st&auml;rker die Emanation des 
      Ods aus dem Magneten ist, umso l&auml;nger sind diese Flammen. Falls die 
      Odquelle sehr stark ist, k&ouml;nnen die Odflammen ziemlich gro&szlig;, 
      bzw. lang werden. Reichenbach beschreibt im zweiten Band seiner &quot;Dynamide&quot; 
      im &sect;380/381, dass drei sehr Hochsensitve unabh&auml;ngig voneinander 
      die Odflammen eines sehr starken sog. &quot;neunbl&auml;ttrigen&quot; Magneten 
      eine H&ouml;he von ca. 1,5 Metern erreichten. Wie schon weiter oben angedeutet, 
      kann heutzutage jeder Otto-Normalb&uuml;rger f&uuml;r einige Kreuzer Magnete 
      frei erwerben, die ein tausendfach st&auml;rkeres Magnetfeld besitzen als 
      der st&auml;rkste Magnet zur Zeit Reichenbachs. In Gro&szlig;ger&auml;ten 
      wie zum Beispiel einem Kernspintomographen oder in der Forschung z.B. in 
      den gro&szlig;en Teilchenbeschleunigern des CERN werden Magnete verwendet, 
      die millionenfach st&auml;rker sind als Reichenbachs Magnete. Nach Reichenbachs 
      Forschungsergebnissen m&uuml;sste es also Menschen geben, die es absolut 
      nicht vertragen, in einem Kernspintomograph untersucht zu werden (auch wenn 
      sie keinen Herzschrittmacher oder &auml;hnliches tragen). Es w&auml;re nat&uuml;rlich 
      sehr interessant, sich die Odflammen solcher &uuml;berstarker Magnetfelder 
      von Hochsensitiven beschreiben zu lassen. Diese Od-Flammen m&uuml;ssten 
      sch&auml;tzungsweise mindestens 10 oder 20 Meter hoch sein, oder sogar noch 
      viel h&ouml;her.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Manche schwach sensitive 
      Personen sind nur in der Lage die Od-Glut wahrzunehmen. Aber jeder Sensitive 
      der in der Lage ist, die Od-Flammen zu sehen, kann auch die Od-Glut deutlich 
      wahrnehmen. Man hat es hier also mit einer aufsteigenden Reihe von Sinneswahrnehmungen 
      zu tun, die vom Grad der Sensitivit&auml;t abh&auml;ngig ist.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn der Magnet wie in 
      der folgenden Abbildung horizontal auf einem Tisch liegt (er darf w&auml;hrend 
      dieser Experimente nicht vom Operateur ber&uuml;hrt werden, da dieser die 
      Od-Emanation des Magneten durch sein eigenes Od-Feld st&ouml;ren w&uuml;rde), 
      dann kommen die Od-Flammen zuerst horizontal aus dem jeweiligen Magnetpol, 
      so als ob sie aus dem Magneten regelrecht herausgetrieben werden, &auml;ndern 
      dann aber ihre Str&ouml;mungsrichtung und beginnen Richtung Raumdecke aufzusteigen. 
      Man kann hier wiederum den Vergleich mit einer Gasflamme machen, die bei 
      horizontal gehaltenem Bunsenbrenner zuerst horizontal brennt und dann ihre 
      Richtung nach oben &auml;ndert. Zur besseren Veranschaulichung habe eine 
      kleine Zeichnung dazu angefertigt</font>: </p>
    <p align="justify">&nbsp;</p>
    <p align="center"><font size="3" face="Symbol"></font><font size="3"
 face="Symbol"><b></b></font> <font size="3" face="Symbol"><b></b></font>
    <img src="reichmagn.jpg" tppabs="http://www.geocities.com/franzbardon/reichmagn.jpg" width="525" height="201" align="middle"> </p>
    <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"
 size="2"><b>Od-Flammen die aus einem Stabmagneten austreten </b></font> </p>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach Reichenbach handelt 
      es sich hier um ein <u>generelles</u> Gesetz der Odausbreitung im freien 
      Raum: <b>Od steigt immer nach oben in Richtung Firmament</b>, es scheint 
      also von der Erde in den interstellaren Raum zu entweichen. Allerdings hat 
      das sicherlich noch niemand &uuml;berpr&uuml;ft. Man k&ouml;nnte ja die 
      Astronauten, Kosmonauten und seit neuestem (2003) die Taikonauten (China) 
      auf ihre Sensitivit&auml;t hin testen und einige Sonderversuche durchf&uuml;hren, 
      falls sich zuf&auml;lligerweise ein Sensitiver unter ihnen befindet (was 
      sicherlich schon der Fall war, rein statistisch gesehen).</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein weiteres wichtiges 
      Gesetz im Zusammenhang mit der Odausbreitung ist nach Reichenbach die erstaunliche 
      Tatsache, <b>dass es keinen Isolator f&uuml;r die Od-Kraft gibt</b>. Das 
      odische Fluidum durchdringt alles, kann in jede Art Materie eindringen und 
      verfl&uuml;chtigt sich langsam wieder, indem es sich aus der festen/fl&uuml;ssigen- 
      oder gasf&ouml;rmigen Materie l&ouml;st und langsam aber best&auml;ndig 
      noch oben entweicht. Wenn Od zum Beispiel in einem Haus entsteht, weil sich 
      dort ein Mensch oder ein Magnet befindet, dann wird dieses Od zun&auml;chst 
      auf die Raumluft &uuml;bertragen und dringt dann in die Mauern des Geb&auml;udes 
      ein. Ein Teil dieses Odes wird durch die Od-Leitung in den Boden und damit 
      in die Erde abgeleitet, der andere Teil wird &uuml;ber die Au&szlig;enw&auml;nde 
      und das Dach auf die Umgebungsluft &uuml;bertragen und beginnt in diesen 
      Luftschichten nach oben zu steigen. (Um schlie&szlig;lich die Erde zu verlassen?) 
      Auch jener Teil des Ods, der &uuml;ber die Mauer in den Erdboden geleitet 
      wurde, gelangt mit dem allgemeinen Erdod an die Erdoberfl&auml;che und steigt 
      schlie&szlig;lich Richtung Firmament auf.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies ist auch der Grund 
      daf&uuml;r, dass es so schwierig ist ein &quot;<b>Odmeter</b>&quot; zu entwickeln, 
      also ein rein physikalisches Ger&auml;t, das in der Lage ist, Od quantitativ 
      oder qualitativ anzuzeigen. Allerdings sollte es heutzutage, 150 Jahre nach 
      der Entdeckung Reichenbachs, eigentlich sehr leicht sein, ein solches Odmeter 
      zu entwickeln, mit all den unglaublichen technischen M&ouml;glichkeiten, 
      die wir heute zur Verf&uuml;gung haben. Besonders wenn man bedenkt, dass 
      unter g&uuml;nstigen Umst&auml;nden nach den Behauptungen Reichenbachs durch 
      die Odkraft immerhin hundert Kilogramm schwere Gegenst&auml;nde bewegt werden 
      k&ouml;nnen. Heute ist es f&uuml;r einen Bastler ein Leichtes mithilfe eines 
      selbst gebastelten Ger&auml;ts, Gewichtsver&auml;nderungen zu messen, die 
      durch den Wasserverlust einer Ameise beim Atmen entstehen. <u>Da kann doch 
      die Entwicklung eines Odmeters auch kein gr&ouml;&szlig;eres Problem darstellen</u>! 
      Die Entwicklung eines &quot;<b>Odmeters</b>&quot; sollte gleich zu Beginn 
      ein vorrangiges Ziel sein, wie ich meine.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      war auch trotz intensivster Forschungen nicht in der Lage, mit Sicherheit 
      anzugeben, ob es sich beim Od um eine reine Kraft bzw. Feld, oder ob es 
      sich um eine Art Fluidum, also um eine Art sehr feiner Materie handelt. 
      Es k&ouml;nnte hier eine &Auml;hnlichkeit zum Licht (elektromagnetische 
      Strahlung) vorliegen, wo auch nicht mit Bestimmtheit entschieden werden 
      kann, ob es sich um eine reine Kraft - Welle handelt, oder um Materie = 
      Partikelnatur des Photons.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="thfifl"></a><br>
      3) Od- Schn&uuml;re, Fasern und Flaum </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Manche sensitive Personen 
      nehmen neben der Od-Glut und den Od-Flammen eine Art Lichtflaum wahr, der 
      den ganzen Magneten bedeckt, so als ob die Od-Glut beginnen w&uuml;rde aus 
      dem Magneten auszutreten und ihn wie eine Art Aura zu umgeben. Der Magnet 
      scheint dann wie von einem d&uuml;nnen Odpelz oder Odfilz bekleidet zu sein. 
      Manchmal kann der Sensitive auch Od-Licht-Fasern und/oder Od-Licht-Schn&uuml;re 
      erkennen. Dieser Odlicht-Flaum, Schn&uuml;re und Fasern k&ouml;nnen manchmal 
      ziemlich weit aus dem Magneten austreten und ihn umgeben, manchmal bis zu 
      6 cm weit. Dieses Ph&auml;nomen ist an den Kanten und R&auml;ndern des Magneten 
      st&auml;rker ausgepr&auml;gt als an seinen Innenfl&auml;chen. Manchmal sind 
      diese Fasern bzw. dieser Flaum je nach Polarit&auml;t gef&auml;rbt (rot, 
      blau), aber es kann auch vorkommen, dass pl&ouml;tzlich <u>alle</u> Farben 
      des Spektrums auftauchen, sodass das Ph&auml;nomen das Aussehen eines Regenbogen 
      bzw. Prismas annimmt. Dabei handelt es sich nicht um ein statisches Ph&auml;nomen, 
      nein ganz im Gegenteil: diese Fasern, dieser Flaum ist dauernd in Bewegung, 
      er zittert, z&uuml;ngelt und tanzt unaufh&ouml;rlich unruhig in einem undurchschaubaren 
      Rhythmus um den ganzen Magneten, so wie ein schwach brennendes Holzscheit 
      im Ofen von den kaum sichtbaren Flammen umschmeichelt wird.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="smoke"></a><br>
      4) Od-Rauch</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Der Od-Rauch ist eine absonderliche 
      und unerwartete Od-Emanation, bei der man wegen der allzu großen Ähnlichkeit 
      zu einer wirklichen Flamme schon etwas misstrauisch werden kann. Nur eigene 
      Forschungen in dieser Hinsicht werden mich persönlich von dieser Beschreibung 
      Reichenbachs überzeugen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach Reichenbach wird von 
      manchen sensitiven Personen berichtet, dass von den Polen der Magnete dichte 
      Wolken von leuchtendem Rauch oder Dunst aufsteigen. Sehr oft entstehen gro&szlig;e 
      Mengen dieses eigenartigen leuchtenden Od-Rauchs an den Enden der Od-Flammen. 
      Und genau diese Beschreibung, diese Analogie zu einer normalen Flamme finde 
      ich verdächtig. Nach Reichenbach kann die Menge des leuchtenden Od-Rauchs 
      die dreifache Ausdehnung der Odflamme erreichen, sodass bei langen, hohen 
      Odflammen der leuchtende Od-Rauch die Zimmerdecke erreicht und in Folge 
      der Sensitive die dort angebrachten Fresken beschreiben konnte. Leider hat 
      nicht jeder ein Schloss für seine Experimente zur Verfügung. Während man 
      sich diese Beschreibung in seiner Vorstellung ausmalt, sollte man nicht 
      vergessen, dass während der sensitive Mensch von diesen erstaunlichen Wahrnehmungen 
      berichtet, der nichtsensitive Mensch in vollkommener Dunkelheit ausharrt 
      und absolut nichts sieht !!!</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="sparks"></a><br>
      5) Od-Funken </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein weiteres Ph&auml;nomen 
      sind Funken von Od-Licht, die manchmal innerhalb des leuchtenden Od-Rauchs 
      sichtbar werden. Sie erwecken den Eindruck kleiner Gl&uuml;hw&uuml;rmchen, 
      die in der Leuchtwolke des Od-Rauchs erscheinen und mit ihm zur Decke aufsteigen. 
      Andere Sensitive beschreiben diese Od-Funken als winzige kleine Sternchen. 
      Hochsensitive Personen sahen so viele dieser Od-Funken, dass sie erstaunt 
      waren, dass Reichenbach nichts von alledem wahrnehmen konnte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Auch hier kann man wieder 
      eine sehr gro&szlig;e &Auml;hnlichkeit zu einem normalen gro&szlig;en Holzfeuer 
      feststellen, das zum Beispiel auf einer Waldlichtung angefacht wird (Grillparty, 
      Jungschartreffen und &auml;hnliches). Auch bei einem solchen Holzfeuer steigen 
      im Rauch manchmal nur selten, mitunter als ganzer Funkenregen, Funken mit 
      dem Rauch des Feuers auf. Die Beschreibung hier &quot;riecht&quot; verd&auml;chtig 
      nach frei schweifender Phantasiebeschreibung, bei der sich der Sensitive 
      an bekannten Vorbildern orientiert!</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="irisrainbow"></a><br>
      6) Die Od-Iris bzw. der Od-Regenbogen</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die Od-Iris ist das erstaunlichste 
      visuelle Ph&auml;nomen des Ods. Unter bestimmten Umst&auml;nden nimmt die 
      Od-Flamme das Aussehen einer vielfarbigen Iris an, und leuchtet in allen 
      Farben wie ein gro&szlig;er Regenbogen. Reichenbach berichtet von sensitiven 
      Personen, die beim Anblick dieses Od-Regenbogens in Rufe des Entz&uuml;ckens 
      ausbrachen und nachher berichteten, dass dieses Ph&auml;nomen das sch&ouml;nste 
      gewesen war, was sie jemals in ihrem Leben gesehen hatten. Ich werde auf 
      den &quot;Od-Regenbogen&quot; noch ausf&uuml;hrlicher in einer sp&auml;teren 
      Abhandlung zu sprechen kommen.</font></p>
    <p align="justify">&nbsp;</p>
    <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a
 name="feelings"></a></font>
    <hr>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><b>Warme &amp; kalte, angenehme 
      &amp; unangenehme und andere Gef&uuml;hle, die durch Od hervorgerufen werden</b></font></h3>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">... (demn&auml;chst)</font></p>
    <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a
 name="sources"></a></font>
    <hr>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><b>Od-Quellen</b></font></h3>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">(Die fehlenden Teile werde 
      ich in K&uuml;rze erg&auml;nzen)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich werde hier nur kurz 
      auf einige wichtige Punkte der einzelnen Odquellen eingehen. Sp&auml;ter 
      sollte entweder ein eigener Artikel &uuml;ber die verschiedenen Od-Quellen 
      oder sogar eine eigene Abhandlung zu jeder einzelnen Odquelle erfolgen, 
      will man auch nur die wichtigsten Punkte einigerma&szlig;en sinnvoll darstellen.</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
      </font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="magnets"></a><br>
      1) Magnete</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">... (dazu habe ich oben 
      schon einiges gesagt, mehr dazu kommt demn&auml;chst.)</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="crystals"></a><br>
      2) Kristalle </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"> Reichenbach hatte nach 
      den &quot;<a href="OdischmagnetischeBriefe.html" tppabs="http://www.geocities.com/franzbardon/OdischmagnetischeBriefe.html" target="odmagbrie">Odisch-magnetischen 
      Briefen</a>&quot; seine ersten Begegnung mit dem Od-Ph&auml;nomen im Mai 
      1844 mit Hilfe eines gro&szlig;en Bergkristalls, dessen odische Lichterscheinungen 
      von einer Hochsensitiven bei einem Besuch beschrieben wurden. Auch schon 
      bei diesem ersten Versuch wurden alle Ma&szlig;nahmen ergriffen, um Betrug 
      auszuschlie&szlig;en.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">In einer sehr dunklen Nacht 
      brachte Reichenbach einen gro&szlig;en Bergkristall bei einem Besuch eines 
      Fr&auml;ulein Angelika Sturmann mit. Zuf&auml;lligerweise war auch der Pathologe 
      Lippmann, ein dem Fachmann auch heute noch gut bekannter Pionier der Medizin, 
      zugegen. Reichenbach und Lippman verdunkelten zwei angrenzende Zimmer vollkommen 
      und Reichenbach platzierte den Bergkristall an einer Stelle im zweiten Raum, 
      erz&auml;hlte jedoch niemandem, wo genau er ihn hingestellt hatte.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Darauf wurde das Fr&auml;ulein 
      Sturmann in den ersten Raum gebracht, in dem man ihr Gelegenheit gab, sich 
      an die Dunkelheit zu gew&ouml;hnen. Dann wurde sie in den zweiten Raum gef&uuml;hrt, 
      wo sie sofort auf den Kristall zugehen und seinen genauen Ort mit gro&szlig;er 
      Sicherheit angeben konnte. Sie sagte, dass der Kristall in einem sanften 
      Licht gl&uuml;he. Weiters berichtete sie davon, dass sich ein bl&auml;ulich 
      gl&uuml;hendes Licht ca. eine handbreit hoch &uuml;ber der Spitze des Bergkristalls 
      aufragen sehe, dauernd in unruhiger Bewegung, manchmal szintillierend. Die 
      Form dieses Lichtph&auml;nomens beschrieb sie als in etwa tulpenf&ouml;rmig, 
      an der Spitze in eine Art von Rauch &uuml;bergehend.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Darauf drehte Reichenbach 
      den Kristall um, sodass nun die Basis des Bergkristalls nach oben zeigte. 
      (Hatte er dazu die Spitze des Bergkristalls vorher abges&auml;gt? Normalerweise 
      ist es nicht so leicht m&ouml;glich einen Bergkristall einfach auf seine 
      Spitze zu stellen ..., er k&ouml;nnte nat&uuml;rlich auch ein Stativ oder 
      eine Vase verwendet haben.) Fr&auml;ulein Sturmann berichtete nun von einem 
      gelblich-r&ouml;tlichen Dunst, der von der nach oben zeigenden Basis des 
      Kristalls aufstieg.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach wurde durch 
      dieses Experiment stark beeindruckt und tief ger&uuml;hrt. Er gibt an, dass 
      es sich dabei um das erste von tausenden Experimenten mit hunderten von 
      sensitiven Personen handelte, mit dem Ziel die genaue Natur des Ods zu erforschen, 
      das von Kristallen gebildet wird.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="plants"></a><br>
      3) Pflanzen</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="humanim"></a><br>
      4) Der menschliche K&ouml;rper, der tierische K&ouml;rper</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie schon weiter oben gesagt 
      f&uuml;llen Reichenbachs Forschungsergebnisse zum Od des menschlichen K&ouml;rpers 
      mehr als 1400 Seiten. Reichenbach hat das Od des menschlichen K&ouml;rpers 
      unglaublich genau untersucht. Auf diese Untersuchungen muss in einem 
      gesonderten Bericht eingegangen werden, der aber auch nur die wichtigsten 
      Punkte beschreiben wird. Um 1400 Seiten Forschungsergebnisse auch nur einigerma&szlig;en 
      zusammenzufassen, ist sicherlich ein Umfang von 200-300 Seiten erforderlich.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      nennt Od, das von Lebewesen gebildet wird <b>Biod</b>, wieder eine sehr 
      treffende Bezeichnung.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich werde hier nur den 
      ersten Eindruck beschreiben, wie eine sensitive Person einen ganz normalen 
      Menschen in absoluter Dunkelheit visuell als Odquelle wahrnimmt. Die sensitive 
      Person beschreibt nach Reichenbach das Od eines Menschen als eine sehr gro&szlig;e 
      grau-wei&szlig;lich leuchtende Wolke, die den Menschen umgibt, aber weit 
      &uuml;ber die k&ouml;rperlichen Umrisse der Person hinausragt. Dieses Leuchten 
      ist heller an den Polen des menschlichen K&ouml;rpers, wie dem Kopf, den 
      H&auml;nden und F&uuml;&szlig;en. Reichenbach ist &uuml;berzeugt davon, 
      dass es sich um das Od-Leuchten handelt, das so oft als &quot;Heiligenschein&quot; 
      auf Bildern von &quot;Heiligen&quot; dargestellt wurde. Ob sich das menschliche 
      Od verdichten oder sonst wie gedanklich manipulieren l&auml;sst, wie Bardon 
      behauptet, wurde von Reichenbach nicht untersucht und muss deshalb von uns 
      selbst untersucht werden.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Der menschliche K&ouml;rper 
      ist nur eine Spielart der vielen K&ouml;rperformen der verschiedensten Tiere. 
      Im Prinzip unterscheidet sich also der Tierk&ouml;rper nicht wesentlich 
      vom Menschenk&ouml;rper in Bezug auf das Od. Zumindest nicht mehr, als sich 
      auch andere menschliche und tierische K&ouml;rpermerkmale unterscheiden 
      oder einander &auml;hnlich sind.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="chem"></a><br>
      5) Chemische Reaktionen </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="heat"></a><br>
      6) Hitze </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="friction"></a><br>
      7) Reibung</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="sounds"></a><br>
      8) T&ouml;ne</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sehr interessant ist Reichenbachs 
      Behauptung, dass Od auch von T&ouml;nen erzeugt wird, bzw. gleichzeitig 
      mit ihnen auftritt. Wer denkt hier nicht an die Glocken in Kircht&uuml;rmen, 
      die zum &quot;Wetterleuten&quot; verwendet werden, oder an Zymbeln und riesige 
      Gongs der tibetanischen M&ouml;nche, usw. Man kann nat&uuml;rlich auch an 
      eine Megadisco denken. Dort wird allerdings das vom lauten Schalldruck erzeugte 
      Od nichts im Vergleich zum Od hunderter tanzender Menschen sein, da ja jeder 
      Mensch eine starke Odquelle ist. Dass T&ouml;ne Od erzeugen ist eigentlich 
      gar nicht so schwer zu verstehen, wenn man wei&szlig;, dass Od auch durch 
      Reibung entsteht. Schall ist nichts anderes als von Luftmolek&uuml;len weitergegebene 
      Energie. W&auml;hrend dieser &Uuml;bertragung durch die Luft entsteht ein 
      Verlust durch die Reibung der Luftmolek&uuml;le aneinander. Bei diesem Vorgang 
      entsteht W&auml;rme und gleichzeitig mit der W&auml;rme auch Od. Hier w&auml;re 
      vielleicht der Ansatz f&uuml;r ein <b>Odmeter </b>f&auml;llt mir gerade 
      auf, da ein winziger Teil der eingesetzten Energiemenge nicht in W&auml;rme 
      sondern in Od umgesetzt wird. Diese Energiedifferenz m&uuml;sste sich doch 
      eigentlich messen lassen ...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="indmag"></a><br>
      9) Induzierter Magnetismus</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="elect"></a><br>
      10) Elektrizit&auml;t</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="sun"></a><br>
      11) Sonnen-Licht </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Sonnenlicht ist eine <b>starke</b> 
      Odquelle, und die Erforschung des Sonnen-Ods, oder <b>Heliod</b>s wie es 
      Reichenbach nennt, ist wieder ein Punkt, der <b>f&uuml;r</b> Reichenbach 
      spricht. Das Sonnenlicht ruft n&auml;mlich nach Reichenbach eine paradoxe 
      und unerwartete Reaktion im sensitiven Menschen hervor.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Oft ist es gar nicht so 
      schwierig Berichte von Betr&uuml;gern zu entlarven, da ihre Berichte meist 
      sehr einfach gestrickt sind. Meist ist alles sehr sch&ouml;n logisch geordnet 
      und &quot;angenehm angerichtet&quot;, um das Opfer nicht misstrauisch zu 
      machen und wohl auch deshalb, weil es sich beim Betr&uuml;ger zumeist um 
      einen eher simplen Geist handelt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine erste Untersuchung 
      des Sonnenods kann man Reichenbach zufolge auf eine sehr einfache Weise 
      durchf&uuml;hren: man l&auml;sst den Sensitiven sich irgendwo im Schatten 
      hinstellen und gibt ihm einen Stock in die <b>linke</b> Hand, den er in 
      das Sonnenlicht h&auml;lt, wobei er von eventuellen Gef&uuml;hlen berichten 
      soll. Nachdem der Sensitive den Stock kurz in das Sonnenlicht gehalten hat, 
      wird er von einem <b>kalten</b> Gef&uuml;hl berichten, das den Stock, die 
      Hand und den Arm hoch kriecht. Logischer w&auml;re eigentlich, dass der 
      Stock vom Sonnenlicht warm wird, in Wirklichkeit ist aber genau das Gegenteil 
      der Fall. Wird der Stock aus dem direkten Sonnenlicht entfernt, dann nimmt 
      der Sensitive nach kurzer Zeit keine K&auml;lte mehr an ihm wahr. Wieder 
      in das Sonnenlicht gehalten wird er wieder kalt, usw.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Man k&ouml;nnte also folgern, 
      dass das Od des Sonnenlichts odnegativ (blau) ist. Aber das w&auml;re eine 
      &Uuml;bervereinfachung. Reichenbach zerlegte das Sonnenlicht mit Hilfe eines 
      Prismas in seine verschiedene Farben und konnte zeigen, dass die roten, 
      langwelligen Anteile des Spektrums odpositiv (rot) und die kurzwelligen 
      Anteile (blau, ultraviolett) odnegativ sind. Insgesamt &uuml;berwiegt der 
      odnegative (blaue) Anteil im Sonnenlicht, und deshalb wird im Sensitiven 
      ein K&auml;ltegef&uuml;hl hervorgerufen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Auch hier wiederum werde 
      ich zahlreiche interessante Aspekte des Heliods sp&auml;ter darstellen und 
      zusammenfassen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="moon"></a><br>
      12) Mond-Licht</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Mondlicht &quot;enth&auml;lt&quot; 
      oder &quot;produziert&quot; haupts&auml;chlich Od der positiven Polarit&auml;t 
      (rot) und zwar weil das vom Mond auf die Erde reflektierte Sonnenlicht nach 
      Reichenbach haupts&auml;chlich die langwelligen Anteile des Sonnenlichts 
      enth&auml;lt.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn eine sensitive Person 
      das Mondlicht [Lunod?, habe ich gerade erfunden ;-) ] nach der beim Sonnenlicht 
      oben beschriebenen Methode untersucht, dann wird sie f&uuml;hlen, wie vom 
      Stock, der mit der linken Hand gehalten wird, ein warmes Gef&uuml;hl ausgeht 
      und keine K&auml;lte erzeugt wird, wie vom Sonnenlicht.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="flowater"></a><br>
      13) Flie&szlig;endes Wasser </b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="matter"></a><br>
      14) Die ganze unbelebte Natur</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify">&nbsp;</p>
    <p align="justify">&nbsp;</p>
    <p align="justify">&nbsp;</p>
    <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a
 name="properties"></a></font>
    <hr>
    <h3 align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif"><b>Wichtige Eigenschaften des Ods</b></font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach entdeckte viele 
      verschiedene Eigenschaften, die f&uuml;r das Od charakteristisch sind und 
      die es mit Sicherheit als eine vom Magnetismus und der Elektrizit&auml;t 
      verschieden Kraft ausweisen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="polarity"></a><br>
      1) Die Polarit&auml;t des Ods</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Schon weiter oben bin ich 
      auf die zwei Polarit&auml;ten des Ods eingegangen. Die polare Natur des 
      Ods interagiert und wird von der Polarit&auml;t der Elektrizit&auml;t und 
      des Magnetismus beeinflusst. Diese Interaktion zwischen Od und Magnetismus/Elektrizit&auml;t 
      ist die Basis f&uuml;r Reichenbachs Konvention zur Benennung der zwei Pole 
      des Ods.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Der <font face="Arial, Helvetica, sans-serif" size="3"><b><font size="4">-</font></b></font> 
      Pol einer Magnetnadel eines Kompasses zeigt immer auf den magnetischen Nordpol 
      der Erde. Dieser <u>magnetische</u> <font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Arial, Helvetica, sans-serif" size="3"><b><font size="4">-</font></b></font></font><font face="Arial, Helvetica, sans-serif" size="3"><b></b></font> 
      Pol emittiert das <b>blaue</b> Odlicht. Reichenbach definiert deshalb jene 
      Polarit&auml;t des Ods, die von den sensitiven Personen als blaues Odlicht 
      wahrgenommen wird, als die <font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><font face="Arial, Helvetica, sans-serif" size="3"><b><font size="4">-</font></b></font></font><font face="Arial, Helvetica, sans-serif" size="3"><b></b></font> 
      Polarit&auml;t des Odlichts. Reichenbach konnte zeigen, dass wann immer 
      das blaue Odlicht emittiert wurde, dies denselben Effekt auf einen Menschen 
      hat. Gibt man einer sensitiven Person einen Stabmagnet in die <b>rechte</b> 
      Hand, und zwar mit der Seite des Magnets, die sich zum magnetischen Nordpol 
      der Erde richtet, dann wird der Person ziemlich schnell &uuml;bel. Wir erinnern 
      uns an die Ausf&uuml;hrungen weiter oben, dass von der rechten Hand eines 
      Menschen <b>blaues</b> Od abgestrahlt wird. Gleichnamige Pole sto&szlig;en 
      sich ab bzw. vertragen sich nicht, wodurch das negative Gef&uuml;hl ausgel&ouml;st 
      wird. Dasselbe geschieht, wenn man der sensitiven Person die <b>Spitze</b> 
      eines Kristalls in die <b>rechte</b> Hand gibt, wieder wird ihr bald &uuml;bel. 
      Auch die Spitze eines Kristalls emaniert <b>blaues</b> Od. <b>Der Zusammenhang 
      ist ziemlich &uuml;berzeugend.</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Reichenbach definierte 
      deshalb die <font color="#0000FF">blau</font> gef&auml;rbte Polarit&auml;t 
      des Ods in Analogie zum Magnetpol eines Kompasses der sich nach Norden richtet, 
      als den </b><font face="Arial, Helvetica, sans-serif" size="3"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#0000FF">-</font></b></font><b> 
      Pol, als die <font color="#0000FF">negative</font> Polarit&auml;t des Ods 
      bzw. die <font color="#FF0000">rote</font> Polarit&auml;t des Ods in Analogie 
      zum Magnetpol der sich nach S&uuml;den richtet, als den <font size="3" face="Arial, Helvetica, sans-serif" color="#FF0000">+</font> 
      Pol als den <font color="#FF0000">positiven</font> Pol des Ods.</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese Definition sollte 
      man sich gut &uuml;berlegen, da sonst sehr leicht gro&szlig;e Verwirrung 
      entstehen kann. Der <b>negative</b> Pol einer Magnetnadel richtet sich nach 
      Norden zum magnetischen Nordpol der Erde. Da sich ungleichnamige Magnetpole 
      anziehen, ist der <b>magnetische Nordpol</b> der Erde <b>positiv</b> magnetisch. 
      In Analogie dazu fand Reichenbach, dass auch die <b>Od-Strahlung der Nordhalbkugel</b> 
      insgesamt gesehen <b>Od-positiv</b> ist! Die Nordhalbkugel entspricht also 
      der <b>linken</b> Seite des menschlichen K&ouml;rpers mit dem <b>rot</b> 
      polarisierten Od, die <b>S&uuml;dhalbkugel</b> der <b>rechten</b> K&ouml;rperseite 
      mit <b>blauem Biod</b>.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Wichtig ist auch, dass 
      sich die zwei Polarit&auml;ten des Ods <b>nicht</b> gegenseitig anziehen, 
      hier haben wir also einen <b>klaren Unterschied zum Magnetismus</b>. Wird 
      nach Reichenbach ein Hufeisenmagnet vertikal aufgestellt, sodass seine beiden 
      Pole nach oben zeigen, dann sieht eine sensitive Person die zwei Odflammen 
      relativ ruhig vor sich hin &quot;brennen&quot;. Die zwei Odflammen ziehen 
      sich nicht gegenseitig an um sich zu vermischen. Im Gegensatz zu diesem 
      Ergebnis berichtet Reichenbach, dass sich die H&auml;nde von sensitiven 
      Personen schon anzuziehen scheinen, rein physikalisch gesehen. Diese zwei 
      Forschungsergebnisse Reichenbachs scheinen in direktem Widerspruch zueinander 
      zu stehen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="cond"></a><br>
      2) Die Leitung des Ods</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine wichtige Eigenschaft 
      des Ods ist nach Reichenbach seine Leitung innerhalb jeder Art von fester, 
      fl&uuml;ssiger oder gasf&ouml;rmiger Materie. Man kann also Od mit Hilfe 
      eines Drahtes &uuml;ber weite Strecken an einen bestimmten Ort leiten. Im 
      Unterschied zur Elektrizit&auml;t muss der Leiter allerdings nicht aus einem 
      Metall bestehen, sondern es kann sich genauso gut um Spagat, Holz, Stoff 
      oder jedes beliebige andere Material handeln. Zur Zeit Reichenbachs gab 
      es zwar noch keinen Kunststoff oder Plastik, aber nach seiner Beschreibung 
      wird Od mit Sicherheit auch von diesen neuen Materialien geleitet.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Man kann also zum Beispiel 
      das Od des Sonnenlichts, das Heliod, von einem Balkon aus mit einem langen 
      Draht in den Keller leiten, in dem man seine Versuche durchf&uuml;hrt. Bei 
      einem solchen Versuch kann man Betrug fast mit absoluter Sicherheit ausschlie&szlig;en: 
      Die sensitive Person befindet sich im hermetisch abgeschirmten Keller, das 
      Od des Sonnenlichts wird &uuml;ber einen langen Draht in den Keller geleitet. 
      Nach Reichenbach kann man nun das eine Ende des Drahtes in das Sonnenlicht 
      halten und nach kurzer Zeit kann der Sensitive im Keller das Heliod als 
      kleine Flamme sehen, die aus dem Ende des Drahtes pl&ouml;tzlich austritt. 
      Zieht man den Draht von der direkten Sonneneinstrahlung zur&uuml;ck in den 
      Schatten, dann &quot;erlischt&quot; einige Zeit sp&auml;ter das Fl&auml;mmchen 
      am anderen Ende des Drahtes im Keller. Wem eine derartige &quot;Objektivit&auml;t&quot; 
      eines Versuchs nicht ausreicht, der darf sich auch nicht als &quot;Wissenschaftler&quot; 
      bezeichnen.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">F&uuml;r dieses Experiment 
      kann aber auch jede andere Odquelle verwenden werden, das Resultat ist nach 
      Reichenbach, wie hier f&uuml;r das Sonnenlicht beschrieben, immer dasselbe.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> Die Leitungsgeschwindigkeit 
      von Od</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Die Leitung des Ods in 
      Dr&auml;hten ist ziemlich langsam. Im gerade beschrieben Experiment kann 
      es schon 3-30 Sekunden, je nach Entfernung, dauern, bis das Od den Keller 
      erreicht. Reichenbach war nicht in der Lage, die genaue Leitungsgeschwindigkeit 
      des Ods zu ermitteln, aber sie betr&auml;gt in etwa <b>1 Meter pro Sekunde</b>.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">Dabei ist der Unterschied 
      der Leitungsgeschwindigkeit des Ods in (elektrischen) Leitern und Nichtleitern 
      eher gering. Man kann also bei ähnlicher Leitungsgeschwindigkeit neben Metalldrähten 
      auch Holz, Glas, Keramik, und &auml;hnliches verwenden. Man kann jede Art 
      von Faser benutzen, zum Beispiel auch ein dünnes Haar. Reichenbach verwendete 
      oft auch einen Seidenfaden für seine Experimente, der wirklich nur hauchdünn 
      ist, sich aber trotzdem sehr gut zur Leitung des Ods eignet.</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="transf"></a><br>
      3) Die &Uuml;bertragung (&quot;Verladung&quot;) von Od = Das Aufladen von 
      Objekten mit Od</b></font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2">...</font></p>
    <p align="justify"><font
 face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a
 name="table"></a><br>
      7) Das Od als Ausl&ouml;ser f&uuml;r das Ph&auml;nomen des &quot;Tischr&uuml;ckens&quot; 
      = Bewegung schwerer bzw. massivster physikalischer Objekte durch die gemeinsame, 
      akkumulierte odische Kraft mehrer Menschen.</b></font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Sehr wichtig ist meiner Meinung 
      nach, dass Reichenbach in der Lage war das Ph&auml;nomen des &quot;<b>Tischr&uuml;ckens</b>&quot; 
      durch eine &quot;nat&uuml;rliche&quot; Erkl&auml;rung, n&auml;mlich durch 
      das Konzept einer nat&uuml;rlichen, bisher allerdings unbekannten, physikalischen 
      Kraft zu erkl&auml;ren, dem Od. Er war sogar in der Lage aufzuzeigen, wieso 
      das &quot;Tischr&uuml;cken&quot; manchmal funktioniert, zu anderen Zeiten 
      aber nicht.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Nach Reichenbach handelt es sich 
      bei diesem Ph&auml;nomen um Bewegungen von auch sehr schweren physischen 
      Objekten durch eine akkumulierte Einwirkung gro&szlig;er &quot;Mengen&quot; 
      Od-Kraft.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Was genau ist eigentlich das sogenannte 
      &quot;Tischr&uuml;cken&quot;, das immer wieder als esoterischen Ph&auml;nomen 
      bezeichnet wurde? Man ging sogar soweit zu behaupten, dass die Bewegungen 
      des Tisches von &quot;Geistern&quot;, also von verstorbenen Menschen ausgef&uuml;hrt 
      werden. Reichenbach fand eine viel einfachere Erkl&auml;rung, sodass man 
      sich nicht bem&uuml;&szlig;igen muss, irgendwelche &quot;Geister&quot; oder 
      Verstorbene f&uuml;r das Ph&auml;nomen verantwortlich zu machen.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Das Tischr&uuml;cken wurde im Jahr 
      1850 von Mr. Andre in den USA entdeckt und erregte zun&auml;chst ungeheures 
      Aufsehen auf der ganzen Welt. Aber nach einigen Skandalen, bei denen manche 
      &quot;Medien&quot; dabei ertappt wurden, dass sie das Ph&auml;nomen durch 
      irgendwelche Manipulationen selbst hervorgerufen hatten, wurde das ganze 
      schlie&szlig;lich insgesamt als Schwindel &quot;entlarvt&quot; und generell 
      als Betrug erkl&auml;rt. Dieser Eindruck wurde noch dadurch verst&auml;rkt, 
      dass zwar manchmal eigenartige psychokinetische Vorg&auml;nge beobachtet 
      werden konnten, dass aber zu anderen Zeiten &uuml;berhaupt gar nichts geschah. 
      Schlie&szlig;lich ebbte das Interesse daran wieder ab, die Masse der Menschen 
      verlangte nach neuen Sensationen und das Tischr&uuml;cken wurde nur mehr 
      von einigen Esoterikern hin und wieder aufgegriffen, obwohl es sich auch 
      unter Esoterikern eher geringer Beliebtheit erfreut.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Reichenbach untersuchte das Ph&auml;nomen 
      wie &uuml;blich mit gro&szlig;er Sorgfalt und war schlie&szlig;lich in der 
      Lage einen genauen Wirkmechanismus anzugeben.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Beim Tischr&uuml;cken setzen sich 
      mehrere Menschen gemeinsam an einen Tisch und legen ihre H&auml;nde auf 
      den Tisch, wobei manche Zirkel behaupteten, dass es sehr wichtig sei, dass 
      sich die Daumen der eigenen H&auml;nde und die kleinen Finger die kleinen 
      Fingern der Sitznachbaren ber&uuml;hren, damit ein &quot;magnetischer Kreis&quot; 
      entstehe. Nach einer l&auml;ngeren Wartezeit beginnt der Tisch zu knacken, 
      zu zittern um sich schlie&szlig;lich mit unerwartet heftigen und kurzen 
      &quot;Bockspr&uuml;ngen&quot; zu bewegen, ja sogar durch den Raum zu wandern, 
      manchmal langsam manchmal sehr schnell unter krachen und poltern von einer 
      Ecke des Raums in die andere zu schie&szlig;en, und dabei alles zu zertr&uuml;mmern 
      was sich ihm in den Weg stellt.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Sehr oft passiert allerdings &uuml;berhaupt 
      nichts. Die Personen sitzen am Tisch und warten vergeblich ab, aber auch 
      nach einem Zeitraum von einer Stunde und mehr steht der Tisch immer noch 
      unbeweglich da, als ob er sich st&ouml;rrisch weigern w&uuml;rde, &quot;mitzuspielen&quot;. 
      Abergl&auml;ubische Menschen behaupteten dann, dass eben die &quot;Geister&quot; 
      nicht &quot;kommen&quot; wollten ...</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Reichenbach machte hunderte Versuche 
      um dieses Ph&auml;nomen genau zu untersuchen, unter anderem auch in absoluter 
      Dunkelheit mit Hilfe seiner sensitiven Personen. Reichenbach fand heraus, 
      dass wenn der Tisch von einer Anzahl von Menschen ber&uuml;hrt wird, das 
      menschliche Biod von den H&auml;nden auf den Tisch &uuml;berstr&ouml;mt 
      und dieser somit langsam immer st&auml;rker vom Od aufgeladen wird. Die 
      sensitiven Personen berichteten Reichenbach, dass w&auml;hrend immer mehr 
      und mehr Od auf den Tisch str&ouml;mte, dieser zun&auml;chst sehr hell zu 
      leuchten begann, dann formte sich in der Mitte oberhalb des Tisches eine 
      leuchtende Od-S&auml;ule aus, die immer h&ouml;her wurde. Ab diesem Zeitpunkt 
      beginnt der Tisch dann zu knacken und f&auml;ngt bald darauf an sich zu 
      bewegen.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Falls sich der Tisch aber <u>nicht</u> 
      bewegt, k&ouml;nnen verschiedene Umst&auml;nde vorliegen, die man auch als 
      &quot;Fehler&quot; bezeichnen k&ouml;nnte: Der Tisch bewegt sich nur, wenn 
      alle Teilnehmer am Experiment, die ihre H&auml;nde auf den Tisch legen, 
      sensitive Personen sind. Ist auch nur eine einzige nichtsensitive Person 
      darunter, dann wird sich der Tisch nicht bewegen. Insensitive Personen machen 
      ein Tischr&uuml;cken unm&ouml;glich. Ein anderer Grund f&uuml;r das Scheitern 
      des Versuchs kann in einer Erkrankung einer Person liegen. Es reicht schon 
      aus, wenn sich eine erkrankte Personen unter den Zuschauern im gleichen 
      Raum befindet, in den meisten F&auml;llen wird sich in diesem Fall der Tisch 
      nicht in Bewegung setzen. Als &quot;Erkrankung&quot; reicht dazu ein normaler 
      Schnupfen v&ouml;llig aus. Den Beweis f&uuml;r diese Behauptung erbrachte 
      Reichenbach, indem er die betreffende erkrankte Person bat, den Raum zu 
      verlassen, worauf sich der Tisch wieder in Bewegung setzte. Handelte es 
      sich bei der erkrankten Person um einen sensitiven Menschen mit einem banalen 
      Schnupfen, dann war der Sensitive nach seiner Gesundung ohne weiteres wieder 
      in der Lage, an erfolgreichen Tischr&uuml;ck-Experimenten teilzunehmen ohne 
      sie im geringsten zu st&ouml;ren. F&uuml;r Reichbach stand eine St&ouml;rung 
      dieser und anderer Od-Experimente durch kranke Menschen mit absoluter Sicherheit 
      fest. </font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Reichenbach untersuchte auch sehr 
      genau, wann und warum der Tisch die Richtung bei seiner &quot;Wanderung&quot; 
      durch das Zimmer &auml;ndert. Dazu verfertigte er sich spezielle Tische 
      an denen Rollen und Messlatten befestigt wurden usw. Mehr dazu in einem 
      eigenen Bericht &uuml;ber die Bewegung von auch schweren Objekten durch 
      die Odkraft.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Oft wird das Tischr&uuml;cken ja 
      auch durch unbewusste ideomotorische Bewegungen erkl&auml;rt, also Bewegungen, 
      die zum Beispiel das Pendel bei Pendelversuchen zum Schwingen in eine bestimmte 
      Richtung bringen. Es handelt sich dabei um Bewegungen, die ein Mensch nicht 
      beabsichtigt, sondern die vom Unbewussten ausgel&ouml;st werden. Beispiele 
      solcher ideomotrischer Bewegungen sind die &quot;Fingersignale&quot; bei 
      hypnotischen Experimenten oder das automatische Schreiben. Mehr dazu in 
      jedem Fachbuch zur Hypnose.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Um zu widerlegen, dass es sich um 
      ideomotorisch ausgel&ouml;ste Bewegungen des Tisches handelt entwickelte 
      Reichenbach eine geradezu <b>geniale</b> Methode. Wenn mehrere Menschen 
      ihre H&auml;nde auf einen Tisch legen und dieser beginnt sich zu bewegen, 
      dann kann es nat&uuml;rlich schon der Fall sein, dass sie den Tisch ohne 
      bewusste Absicht schieben oder ziehen, sodass er sich bewegt. Reichenbach 
      benutzte nun sein Fachwissen &uuml;ber die speziellen Eigenschaften des 
      Ods: er wusste, dass das Od von jedem beliebigen Gegenstand geleitet wird. 
      Deshalb nahm er einige dicke Schn&uuml;re und befestigte sie am Tisch, aber 
      nicht durch eine feste Verbindung, sondern nur mit Hilfe einer leichten 
      Vertiefung, in die er die Schn&uuml;re stecken konnte und aus denen sie 
      sofort herausfielen, sobald auch nur der leichteste Zug auf die Schn&uuml;re 
      ausge&uuml;bt wurde. Wie man sieht, war Reichenbach ein au&szlig;erordentlich 
      kreativer und ausgefuchster Experimentator, dem man nicht so leicht etwas 
      vormachen konnte.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Das Prinzip dieser Versuchsanordnung 
      ist so einfach wie genial: Auf den Tisch kann mit Hilfe eines locker gehaltenen 
      Seils unm&ouml;glich ein Druck ausge&uuml;bt werden, aber es ist auch vollkommen 
      unm&ouml;glich eine Zugkraft auf den Tisch auszu&uuml;ben, weil in diesem 
      Fall die dicke Schnur sofort aus ihrer Befestigung herausgezogen wird!</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Reichenbach vollf&uuml;hrte jetzt 
      das Tischr&uuml;ckexperiment erneut, indem die Teilnehmer nicht mehr wie 
      bisher ihre H&auml;nde auf den Tisch legten, sondern nur die Schn&uuml;re 
      anfassten, um das Od durch die Schn&uuml;re auf den Tisch zu leiten. Reichenbach 
      berichtet, dass der Tisch sich auch bei dieser Methode genauso in Bewegung 
      setzte wie bei den fr&uuml;heren Versuchen.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif"><b>Somit hatte er eindeutig bewiesen, 
      dass mit Sicherheit keine bewusste oder unbewusste Muskel-Kraft von den 
      Teilnehmer auf den Tisch einwirkte.</b></font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Dies ist meiner Meinung nach eine 
      wirklich <b>gro&szlig;artige</b> Methode, mit der man sowohl das Ph&auml;nomen 
      des Tischr&uuml;ckens als auch dass es durch das menschliche Od ausgel&ouml;st 
      wird, beweisen kann.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reichenbach 
      erkl&auml;rt die Bewegung des Tisches durch die starke Stauung des Ods auf 
      dem Tisch das sich &uuml;ber die Tischbeine ruckartig entl&auml;dt. Da die 
      Tischbeine mit ihrer geringen Oberfl&auml;che die einzigen Punkte sind, 
      &uuml;ber die der Tisch mit seiner Umgebung in Verbindung steht, kann nur 
      eine zu geringe Menge des Ods auf normale Weise in den Boden abgeleitet 
      werden kann. Od geht zwar auch direkt auf die Raumluft &uuml;ber, wird aber 
      anscheinend von Gasen sehr viel langsamer geleitet, als von Festk&ouml;rpern. 
      So wie sich angestaute Elektrizit&auml;t in Form von Funken blitzartig entl&auml;dt, 
      so entl&auml;dt sich das Od in Form keiner &quot;Explosionen&quot; &uuml;ber 
      die Tischbeine wodurch der Tisch zun&auml;chst nur ruckartige Bewegungen 
      ausf&uuml;hrt, aber bei andauernder Stauung des Ods richtig in Bewegung 
      ger&auml;t und mehr oder weniger schnell durch das Zimmer wandert.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Ich m&ouml;chte auch darauf hinweisen, 
      dass falls die Od-Kraft wie Reichenbach behauptet, sogar gro&szlig;e, schwere 
      Tische bewegen kann, dann <b>MUSS</b> es auch m&ouml;glich sein ein Od-Meter 
      zu bauen, wie schwierig auch immer die Erfindung eines solchen erscheinen 
      mag. Reichenbach hat selbst ein solches Odmeter in der &quot;odischen Lohe&quot; 
      angef&uuml;hrt, ich werde es demn&auml;chst in einem update dieser Abhandlung 
      beschreiben.</font></p>
    <p align="justify"><font size="2"
 face="Verdana, Arial, Helvetica, sans-serif">Interessant ist auch, dass die starke 
      Od-Ladung des Tisches bei diesen Versuchen auf die beteiligten sensitiven 
      Menschen stark zur&uuml;ckwirkt, sodass es oft vorkommt, dass sie in Ohnmacht 
      fallen, Kr&auml;mpfe oder starke Bauch- oder Kopfschmerzen bekommen oder 
      ernsthaft erkranken. Auch von diesem Ph&auml;nomen wurde und wird immer 
      wieder im Zusammenhang mit dem Tischr&uuml;cken von den unterschiedlichsten 
      Autoren berichtet. Aber auch dazu demn&auml;chst mehr&nbsp;...</font></p>
  </blockquote>
</blockquote>
<hr width="100%">
<blockquote>
  <blockquote>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Wird fortgesetzt 
      ... )</font></p>
  </blockquote>
</blockquote>
<p>&nbsp;</p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a
 href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html"><img border="0"
 height="81" src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width="80"></a> <br>
<a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html">Back to Franz
Bardon Research<br>
</a> </font></p>
<p>&nbsp; </p>
<center>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img
 src="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height="5" width="640"> </font> </p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This
page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img
 src="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a> Get your own <a
 href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font> </p>
</center>
</body>
</html>
