<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="description" content="This site is dedicated to the magician Franz Bardon in all possible ways: Teachings, Applications of his teachings, history, practical and theoretical research and much more, 100's of links, newsletter, and much more.">
   <meta name="keywords" content="Franz Bardon, Gedankenleere, Gedankenstille, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age">
   <meta name="GENERATOR" content="Mozilla/4.75 [de] (WinNT; U) [Netscape]">
   <meta name="Author" content="Paul Allen">
   <meta name="rating" content="General">
   <meta name="revisit-after" content="7 days">
   <meta name="VW96.objecttype" content="Homepage">
   <meta name="ROBOTS" content="ALL">
   <meta name="DC.Title" content="Gedankenleere">
   <meta name="DC.Creator" content="Paul Allen">
   <meta name="DC.Subject" content="Franz Bardon Research">
   <meta name="Description" content="Dieser Artikel beschreibt meine Erfahrungen beim Üben der Gedankenleere nach dem System von Franz Bardon.">
   <meta name="KeyWords" content="Franz Bardon, Gedankenleere, Gedankenstille, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age.">
   <title>Gedankenleere</title>
<link REL=SCHEMA.VW96 HREF="javascript:if(confirmed('http://vancouver-webpages.com/META/VW96-schema.html'))window.location='http://vancouver-webpages.com/META/VW96-schema.html'" tppabs="http://vancouver-webpages.com/META/VW96-schema.html">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#0000FF" alink="#FF0000" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">

<center><img SRC="leere.jpg" tppabs="http://www.geocities.com/franzbardon/leere.jpg" height=60 width=324>
<br><img SRC="teil1.jpg" tppabs="http://www.geocities.com/franzbardon/teil1.jpg" height=65 width=178>
<br>von Paul Allen.
<br>August 1999</center>

<hr WIDTH="100%">
<p><b><font size=+1>&Uuml;ber die Gedankenleere.</font></b>
<br>&nbsp;
<blockquote>Die Gedankenleere ist eine au&szlig;erordentlich wichtige F&auml;higkeit,
die jeder angehende Magier gut beherrschen sollte. Deshalb ist es auch
nicht weiter verwunderlich, da&szlig; dieses Thema im englischen und deutschen
Franz Bardon Forum lebhaftes Interesse ausgel&ouml;st hat. Ich m&ouml;chte
mich daher ein wenig eingehender mit diesem sehr interessanten Gebiet besch&auml;ftigen
und von meinen eigenen Erfahrungen beim &Uuml;ben dieser Technik berichten.</blockquote>

<blockquote>Zuerst sollte man versuchen eine ad&auml;quate Definition von
"Gedankenleere" zu geben. Bardon hat ja in seinem ersten Werk au&szlig;erordentlich
viel vorausgesetzt und ist bei der Beschreibung seiner Techniken meist
eher zur&uuml;ckhaltend mit weitl&auml;ufigen Erkl&auml;rungen und Definitionen
gewesen, hat diese sozusagen nur im Vorbeigehen gestreift, um gleich in
medias res, also zur Beschreibung der Technik an sich zu gehen. Das ist
auch verst&auml;ndlich, da sonst aus seinem ersten Werk nicht ein einzelnes
Buch sondern eine Enzyklop&auml;die mit x Werken geworden w&auml;re.
<p>Man kann nat&uuml;rlich Gedankenleere auf viele verschieden Arten definieren,
ich aber bevorzuge die folgende Definition: "Gedankenleere ist die Abwesenheit
von ...". Das sieht vielleicht etwas eigenartig aus, aber ich bevorzuge
diese Form, da jeder den freien Platz, der durch die P&uuml;nktchen-Platzhalter
angedeutet wird, mit jenen Inhalten f&uuml;llen kann, die in seinem Geist
im Zustand des Alltagsbewu&szlig;tseins vorherrschen. Der Endzustand der
Gedankenleere ist zwar bei einzelnen Menschen &auml;hnlich, das &Uuml;ben
dieses Zustandes kann aber von unterschiedlichen Menschen sehr unterschiedliche
erlebt werden, da jeder Mensch in seinem Alltagsbewu&szlig;tsein einen
ganz speziellen Zustand erf&auml;hrt, der ihm ganz pers&ouml;nlich eigen
ist. Ausgehend von diesem Alltagszustand werden verschiedene Menschen auch
den Geist von unterschiedlichen Inhalten entleeren m&uuml;ssen, um zur
Gedankenleere zu kommen.
<p>Jemand k&ouml;nnte einwenden, da&szlig; Gedankenleere eben einfach nur
die Abwesenheit von Gedanken sei. Was aber ist ein Gedanke? Haben alle
Menschen die gleiche Vorstellung davon, was ein Gedanke ist, erlebt jeder
einen Gedanken auf die gleiche Weise? Hier kann man nun sehr sch&ouml;n
im Diskussionsforum verfolgen, welch gewaltigen Unterschiede zwischen den
Menschen in dieser Hinsicht bestehen, und ich meine hier nicht Unterschiede
im Sinn von besser oder schlechter, sondern einfach nur Unterschiede in
einem wertfreien Sinn. Diese Unterschiede sind teilweise so gro&szlig;,
da&szlig; der eine Diskussionsteilnehmer oft gar nicht verstehen kann,
was der andere jetzt eigentlich meint bzw. beschreibt, da ihm eine gleichartige
Erlebiswelt einfach fehlt und umgekehrt. Dazu aber mehr eventuell in einem
sp&auml;teren Artikel &uuml;ber die Gedankenzucht bzw. Konzentration. Wer
meine englischen Beitr&auml;ge in dieser Hinsicht gelesen hat, wei&szlig;
worauf ich hier hinaus will.
<p>Warum ist die Gedankenleere so wichtig f&uuml;r den angehenden Magier?
Die Antwort auf diese Frage liegt auf der Hand: man mu&szlig; in seinem
Geist zuerst einmal Platz f&uuml;r etwas Neues machen und den unn&ouml;tigen
M&uuml;ll hinauswerfen, wenn man Anderes an seine Stelle setzen will. Magie
ist, zumindest zum Teil, das Erlernen von neuen F&auml;higkeiten und um
die neue F&auml;higkeit in einer vern&uuml;nftigen Zeitspanne erlernen
zu k&ouml;nnen, mu&szlig; man f&auml;hig sein, sich gut auf sie konzentrieren
zu k&ouml;nnen.
<p>Nehmen wir zum Beispiel an, jemand sei ein sehr guter Koch und denkt
deshalb viel an die Speisen, die er als n&auml;chstes servieren will. Er
wird in seinem Geist zum&nbsp; gr&ouml;&szlig;ten Teil Bilder von verschiedenen
Speisen sehen, sie zum Teil auch schmecken und riechen, und dabei das Ganze
mit seinem inneren Dialog kommentieren. Nun nehmen wir weiter an, da&szlig;
dieser Koch die "Bewu&szlig;tseinsversetzung" erlernen will. Was glauben
sie wie erfolgreich er dabei sein wird, wenn dabei in seinem Geist dauernd
Bilder von Reisgerichten, Fischsuppe, Nachspeisen oder Kartoffeln auftauchen?
Nun, er kann die Technik der "Bewu&szlig;tseinsversetzung" nat&uuml;rlich
auch ohne die Gedankenleere zu beherrschen, erlernen, er wird dazu aber
wesentlich l&auml;nger brauchen und sich mehr abm&uuml;hen m&uuml;ssen,
wenn er nicht schon bald aufgibt, was leider der Regelfall ist.
<p>Andererseits, wenn man die Gedankenleere beherrscht, dann kann man sich
zuerst in diesen angenehmen und beruhigenden Zustand versetzen und dann
dazu &uuml;bergehen sich auf die jeweilige zu erlernende F&auml;higkeit
zu konzentrieren. (Man lese dazu auch Dr. M.K.'s Beitrag in "Erinnerungen
an Franz Bardon".)
<p>Wenn ein Neuling die Gedankenleere zu &uuml;ben beginnt, dann wird er
anfangs wahrscheinlich dauernd in sein Alltagsbewu&szlig;tsein, in seine
normale Art zu denken, zur&uuml;ckfallen. Um bei unserem Beispiel zu bleiben:
es werden in seinem Geist dauernd Bilder von Speisen und Gerichten auftauchen.
(Dies hier soll nur ein Beispiel sein: ich m&ouml;chte keinesfalls behaupten,
da&szlig; ein Koch nur an seinen Beruf denkt.)
<p>Als ich mich anfangs mit der Gedankenleere besch&auml;ftigte, habe ich
es mir damals zur Gewohnheit gemacht darauf zu achten, wieviel Zeit ich
jeweils ben&ouml;tigte um zu bemerken, da&szlig; ich einen neuen Gedanken
hatte. Manchmal brauchte ich dazu 1-2 oder sogar bis zu 5 Minuten, bis
ich bemerkte: "Oh, ich bin wieder in eine Gedankenkette zur&uuml;ckgefallen,
ich mu&szlig; sofort damit aufh&ouml;ren ...". Zu anderen Zeiten ben&ouml;tigte
ich nur wenige Augenblicke dazu.
<p>Manchmal geschieht es auch, da&szlig; man von einem au&szlig;erordentlich
interessanten Gedanken &uuml;berfallen wird, und sich dann so sehr darin
verliert, da&szlig; man vollst&auml;ndig vergi&szlig;, was man eigentlich
tun wollte: n&auml;mlich Gedankenleere zu &uuml;ben. Um bei unserem Beispiel
zu bleiben, k&ouml;nnte unser Koch einen sehr guten Einfall bez&uuml;glich
seines n&auml;chsten Men&uuml;s haben, der ihm so gut gef&auml;llt, da&szlig;
er gar nicht anders kann als der Gedankenkette zu folgen. Mir ist das au&szlig;erordentlich
oft passiert. Selten zuvor hatte ich so faszinierende und verbl&uuml;ffende
Gedanken, wie beim &Uuml;ben der Gedankenleere. Ich mu&szlig;te erst lernen,
der au&szlig;erordentlichen Anziehung dieser Gedankeng&auml;nge zu widerstehen,
bevor es mir gelungen ist, weitere Fortschritte zu erzielen.
<p>Eine weitere Erfahrung wird fast jeder Mensch machen, der die Gedankenleere
&uuml;bt oder sich sonst mit Konzentrations&uuml;bungen besch&auml;ftigt.
Wenn man einige Zeit oder kurz vor der &Uuml;bung irgendwelche aufregenden
Gef&uuml;hle hat oder sich &uuml;ber etwas &auml;rgern mu&szlig;te, dann
ist es fast unm&ouml;glich in einen ruhigen oder sogar gedankenleeren Zustand
zu kommen. Solche Gef&uuml;hle l&ouml;sen n&auml;mlich eine unendliche
Anzahl von Gedankenassoziationen aus, die fast unm&ouml;glich zu unterdr&uuml;cken
sind. Deshalb ist es auch so notwendig, zu lernen, ein emotional m&ouml;glichst
ausgeglichenes Leben zu f&uuml;hren, da sonst Fortschritte nur sehr z&ouml;gerlich
zu erreichen sind.
<p>Ein unerwartetes Ph&auml;nomen stellt sich ein, wenn man beginnt, seine
ersten Erfolge beim Erreichen der Gedankenleere zu verzeichnen. Sagen wir,
es ist jemandem gelungen seinen Geist f&uuml;r 30 Sekunden v&ouml;llig
frei von jedem Gedanken zu halten (was f&uuml;r einen Anf&auml;nger schon
ziemlich gut&nbsp; ist!). Sobald er bemerkt da&szlig; er Erfolg hat, wird
er pl&ouml;tzlich ziemlich aufgeregt werden, und er wird beginnen, seinen
Erfolg zu kommentieren, wie zum Beispiel: "Wow, es funktioniert, das ist
gro&szlig;artig, das h&auml;tte ich mir nicht gedacht, da&szlig; ich es
heute schaffe, ..., aber was ist jetzt los, das ist ja schon wieder ein
Gedanke, halt - halt, ach warum mu&szlig; ich immer alles kommentieren
..." (usw.). Zuerst wird man immer etwas &auml;rgerlich, wenn man einen
Erfolg bei &Uuml;ben der Gedankenleere innerlich kommentiert und dadurch
den gedankenleeren Zustand verliert, nach einiger Zeit gew&ouml;hnt man
sich daran und macht kein Aufhebens mehr davon.
<p>Eine weitere interessante Erfahrung kann man beim &Uuml;ben der Gedankenleere
machen, wenn man sie schon l&auml;ngere Zeit betreibt. Fr&uuml;her oder
sp&auml;ter erlebt fast jeder eigenartige Dinge und/oder Gef&uuml;hle.
In meinem Fall begann eines Tages beim &Uuml;ben dieser Technik die Region
zwischen den Augenbrauen (das sogenannte "dritte Auge") zu pulsieren, obwohl
ich mich &uuml;berhaupt nicht darauf konzentriert hatte. Es war eine sehr
angenehme und auch interessante Erfahrung, die mich aber trotzdem von meinem
&Uuml;bungsziel ablenkte. Andere eigenartige Gef&uuml;hle kann ich gar
nicht richtig beschreiben, da unsere Sprache in dieser Hinsicht etwas versagt:
zum Beispiel f&uuml;hlte ich mich manchmal wie ein Gummiband in die L&auml;nge
gezogen, zu einem Ort, den ich nicht beschreiben kann, der aber sehr weit
entfernt zu sein schien. Jedesmal aber, wenn ich so etwas erlebte, verlor
ich meine Aufgabe: die Gedankenleere, aus den Augen. Allerdings waren all
diese Erfahrungen vor&uuml;bergehend, und wurden mit der Zeit immer seltener.
<br>&nbsp;</blockquote>
Als n&auml;chstes m&ouml;chte ich meine Erfahrungen und Erlebnisse mit
l&auml;nger dauernden gedankenfreien Zust&auml;nden beschreiben.
<br>&nbsp;
<p>(Fortsetzung folgt&nbsp; ...)&nbsp;
<hr WIDTH="100%">
<br><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html">Zur&uuml;ck
zur Hauptseite.</a>
<center>
<p><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640>
<p>This page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" ALT="GeoCities" BORDER=0 height=31 width=88 align=CENTER></a>
Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></center>

<br>&nbsp;
<p><br>
</body>
</html>
