<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="description" content="Diese Homepage ist dem Magier Franz Bardon gewidmet. Hier wird Bardon's System zur Entwicklung magischer Fähikeiten besprochen, historische Forschung betrieben, Sekundärliteratur besprochen usw.">
   <meta name="keywords" content="Franz Bardon, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age">
   <meta name="GENERATOR" content="Mozilla/4.75 [de] (WinNT; U) [Netscape]">
   <meta name="Author" content="Paul Allen">
   <meta name="rating" content="General">
   <meta name="revisit-after" content="7 days">
   <meta name="VW96.objecttype" content="Homepage">
   <meta name="ROBOTS" content="ALL">
   <meta name="DC.Title" content="Reise nach Opava - Auf den Spuren von Franz Bardon.">
   <meta name="DC.Creator" content="Paul Allen">
   <meta name="DC.Subject" content="Franz Bardon Research">
   <meta name="Description" content="Einführung in das esoterische Schulungsystem von Franz Bardon.">
   <meta name="KeyWords" content="Franz Bardon, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age.">
   <title>Erste Schritte mit  Franz Bardon's System.</title>
<link REL=SCHEMA.VW96 HREF="javascript:if(confirmed('http://vancouver-webpages.com/META/VW96-schema.html'))window.location='http://vancouver-webpages.com/META/VW96-schema.html'" tppabs="http://vancouver-webpages.com/META/VW96-schema.html">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#0000FF" alink="#FF0000" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">

<center>
<h1>
Erste Schritte mit&nbsp; Franz Bardon's System.</h1></center>

<center>&copy; 1997-2000&nbsp;<font face="Verdana, Arial, Helvetica, sans-serif"><font size=-1>
<a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html">Paul Allen</a> (PA) (bitte <a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html">hier</a>
klicken um sich meine email Adresse anzeigen zu lassen.)</font></font>
<p><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/'))window.location='http://www.geocities.com/Athens/Forum/6243/'" tppabs="http://www.geocities.com/Athens/Forum/6243/">Franz Bardon (Forschung)
Research: http://www.geocities.com/Athens/Forum/6243/</a>
<p><img SRC="luxor.jpg" tppabs="http://www.geocities.com/franzbardon/luxor.jpg" height=331 width=250>
<p>"TUE, WAS SINNVOLL IST !"</center>

<p>
<hr WIDTH="100%">
<center>
<h2>
INHALT</h2></center>

<ol>
<center>
<li>
<a href="#Einleitung">Einleitung</a></li></center>

<center>
<li>
<a href="#DER EINFACHE Weg">Der einfache Weg</a></li></center>

<center>
<li>
<a href="#DER INNERE DIALOG">Der innere Dialog</a></li></center>

<center>
<li>
<a href="#WIEDERHOLUNG">Wiederholung: der goldene Weg zum Palast</a></li></center>

<center>
<li>
Die t&ouml;dliche Falle: der Schrei nach Erfolg</li></center>

<center>
<li>
Ignatius von Loyola: "tun als ob"</li></center>

<center>
<li>
Das Konzept der Selbstbeherrschung</li></center>

<center>
<li>
Nachtrag</li></center>
</ol>

<hr WIDTH="100%">
<center>
<h2>
<a NAME="Einleitung"></a>Einleitung</h2></center>

<blockquote>Gleich am Anfang m&ouml;chte ich betonen da&szlig; es nicht
unbedingt notwendig ist, sich nur auf Bardon's System zu beschr&auml;nken.
Auch ich habe andere Methoden angewendet. Aber Bardon's System ist ein
wirkliches Vergn&uuml;gen, sehr n&uuml;tzlich und die F&auml;higkeiten
die man mit seiner Hilfe erreichen kann sind ... (man ben&uuml;tze seine
Vorstellungskraft) ... wundervoll (im w&ouml;rtlichen Sinn).
<br>Niemals vergesse man, da&szlig; wir alle eigentlich schon gro&szlig;e
Magier sind, obwohl die meisten von uns sich dessen nicht bewu&szlig;t
sind. Das sogenannte "normale Leben" ist unsere gemeinsam geteilte gro&szlig;e
Magie, unser gemeinsames Abenteuer, unser erster "Ring der Kraft" (Castaneda).
<br>Dieser kleine Artikel k&ouml;nnte auch mit dem Titel "Wie man F&auml;higkeiten
erwirbt" &uuml;berschrieben sein. Obwohl ich mich hier speziell auf Bardon's
Anleitungen und System beziehe, ist die Abhandlung auf den Erwerb von allen
m&ouml;glichen anderen (magischen oder nicht) F&auml;higkeiten abgestimmt.
Ja und noch eine Bemerkung am Rande: bitte benutzen sie Magie nicht zur
L&ouml;sung ihrer Alltagsprobleme, das ist gar nicht notwendig. Sollten
sie Schwierigkeiten im normalen Leben haben (Geld, Beziehungen, Gesundheit),
dann ist es am sinnvollsten normale-, Alltags-Methoden zur L&ouml;sung
der schwierigen Situationen zu verwenden.</blockquote>

<p><br>
<hr WIDTH="100%">
<br>&nbsp;
<center>
<h2>
<a NAME="DER EINFACHE Weg"></a>DER EINFACHE WEG</h2></center>

<blockquote>Man erinnere sich stets daran, da&szlig; es GANZ EINFACH, GANZ
LEICHT ist, die neue F&auml;higkeit zu erwerben bzw. zu erlernen. Diese
Einstellung ist von eminenter Wichtigkeit. Wenn man mit dem &Uuml;ben/Erlernen
einer neuen F&auml;higkeit beginnt, dann ist die eigene Einstellung von
allergr&ouml;&szlig;ter Wichtigkeit. Man halte sich deshalb immer vor Augen
und erinnere sich st&auml;ndig daran, da&szlig; es SEHR EINFACH - GANZ
LEICHT ist, die neue Technik zu erlernen !!! (Und das ist auch wirklich
so, man wird selbst darauf kommen.)
<br>Man sei sehr mi&szlig;trauisch und vorsichtig, wenn man Formulierungen
wie: "hart arbeiten", "schwierig", "meistern", "&uuml;ben", "&Uuml;bungsarbeit",
"sich erk&auml;mpfen" usw. liest oder h&ouml;rt. Solche Formulierungen
erzeugen einen mentalen Block: der K&ouml;rper bereitet sich sofort darauf
vor, eine schwierige Situation zu meistern, die Muskeln verkrampfen sich,
der Blutdruck und das Adrenalin/Kortison Level steigt an. Es entsteht eine
typische "Alarm-Situation" auch Stress genannt. Der K&ouml;rper ist optimal
auf die Flucht, auf das "Wegrennen" von dieser Situation und mit ihr verbundenen
Dingen? vorbereitet und es ist fast unm&ouml;glich, in so einem Zustand
eine neue Aktivit&auml;t auszu&uuml;ben oder etwas Neues zu erlernen.
<br>Es ist immer notwendig, sehr sorgf&auml;ltig mit unserer Sprache (innerer
Dialog!) umzugehen, mit ihrer Hilfe strukturieren wir oder erschaffen sogar
(in einem gewissen Sinn) unsere Realit&auml;t.
<br>Man mu&szlig; immer &uuml;berpr&uuml;fen, welche Gef&uuml;hle durch
ein bestimmtes Wort oder einen bestimmten Satz ausgel&ouml;st werden beziehungsweise
welche Konzepte, Annahmen, Vorbedingungen usw. hinter ihnen steht.
<br>Jedes Wort und jeder Satz den man zu sich selbst (innerer Dialog) oder
zu anderen sagt ist eine Suggestion bez&uuml;glich der eigenen Person oder
der Person zu der man gesprochen hat.
<br>Ich m&ouml;chte hier ein Beispiel zur Erl&auml;uterung dieses Konzepts
angeben:
<ol>
<ol>
<li>
Beispiel - das Wort "Arbeit": eine Aktivit&auml;t die sich &uuml;ber einen
bestimmten Zeitraum erstreckt und die in irgendeiner Weise etwas unangenehm
ist. Falls eine bestimmte T&auml;tigkeit angenehmer Natur ist, dann wird
das Wort "Arbeit" weggelassen und man verwendet statt dessen die genaue
Bezeichnung der T&auml;tigkeit. Fernsehen schauen wird sehr selten als
"Arbeit" bezeichnet (wenn man nicht gerade Regie"arbeit" bei einem Fernsehsender
macht), obwohl f&uuml;r das Gehirn in der reinen "Arbeitsleistung" fast
kein Unterschied zwischen einer "Arbeits"-Leistung und einer "Freizeit"-Leistung
besteht.</li>

<li>
Beispiel - das Wort "&Uuml;bung": eine extra erdachte Methode/Vorgangsweise
von der man annimmt, da&szlig; mit ihrer Hilfe eine bestimmte F&auml;higkeit
erworben, verbessert oder verst&auml;rkt werden kann und von der man glaubt,
da&szlig; es irgendwie schwierig ist, diese F&auml;higkeit zu erlangen.
Niemand &uuml;bt zum Beispiel den Augenlidschlag, eine sehr komplexe T&auml;tigkeit,
die wir aber alle so gut beherrschen, da&szlig; niemand auf die Idee kommt,
sie verbessern (&uuml;ben) zu wollen. Bei genauer Beobachtung kann man
zum Beispiel erkennen, da&szlig; der Augenlidschlag bei jedem Menschen
unterschiedlich ist.</li>
</ol>
</ol>
Nat&uuml;rlich hat jeder sein eigenes Interpretationssystem f&uuml;r ein
bestimmtes Wort oder eine bestimmte Phrase (Satz). Trotzdem gibt es eine
gewisse &Uuml;bereinstimmung in den Interpretationssystemen bei Menschen,
die dem gleichen Kulturkreis angeh&ouml;ren. G&auml;be es keine &Uuml;bereinstimmungen,
dann w&auml;re Sprache nicht dazu geeignet unsere Gedanken anderen Menschen
mitzuteilen.
<p>Suggestionen tendieren dazu sich zu akkumulieren wenn sie oft genug
wiederholt werden. Ein Beispiel ist der Wetterbericht:
<blockquote>"<i>Morgen wird das Wetter ziemlich SCHLECHT sein, es wird
den ganzen Tag regnen."</i></blockquote>
Das ist eine direkte Suggestion sich SCHLECHT zu f&uuml;hlen, wenn es regnet.
Die gleiche Wetterlage als Wetterbericht f&uuml;r einen Bauer nach einer
mehrmonatigen D&uuml;rreperiode k&ouml;nnte auch so lauten: Morgen wird
das Wetter ziemlich GUT sein, es wird (endlich) den ganzen Tag regnen.
<p>Und wenn man die "schlecht"-Wetter Suggestion einige hundert Mal von
fast allen Leuten der eigenen Umgebung geh&ouml;rt hat, dann wird man die
Gewohnheit entwickeln, sich bei Regen automatisch schlecht zu f&uuml;hlen.
Man schaue sich im Gegensatz dazu ein Kind an, das lustig in den Regenpf&uuml;tzen
herumspringt und sich seines Lebens freut. Die Schlechtwettersuggestion
ist ein gutes Beispiel f&uuml;r "schwarze Magie" im Alltagsleben und einer
der Hauptgr&uuml;nde f&uuml;r die "Wetterf&uuml;hligkeit" vieler Menschen.
(Ausgenommen sei hier ausdr&uuml;cklich die "echte" Wetterf&uuml;hligkeit
bei Krankheiten und Verletzungen wie zum Beispiel schlecht verheilten Knochenbr&uuml;chen
usw.).
<p>Deshalb ist es wirklich sehr wichtig sich immer wieder zu wiederholen,
da&szlig; es sehr einfach ist, dieses bestimmte Ding zu tun oder zu erlernen,
da&szlig; es Spa&szlig; macht, da&szlig; es egal ist, wenn man nicht gleich
Erfolg bei ersten Versuchen hat, und so weiter.
<br>Dann wird sich das ganze eigene Wesen darauf freuen etwas angenehmes
zu tun und wird sofort damit beginnen.
<br>Eigentlich kann man die Funktionsweise des Hirns auf eine einfache
Formel bringen: vermeide unangenehmes - strebe nach Wohlbefinden.
<br>Sie k&ouml;nnten hier einwenden, "Ich kann diese Dinge zu mir sagen,
aber ich bin nicht hundertprozentig von diesen &uuml;berzeugt; ich habe
dies und das probiert und nie hat etwas funktioniert ...&nbsp; ".
<br>Und genau hier liegt der Trick f&uuml;r Praktiker verborgen: es ist
ganz egal ob man die Selbstsuggestion glaubt oder nicht, sie wirkt trotzdem,
obwohl man den Effekt anfangs wahrscheinlich noch nicht sp&uuml;ren kann.
Manchmal wirkt die Suggestion sogar besser, wenn man NICHT an sie glaubt;
klingt verr&uuml;ckt, oder? Aber so ist es nun einmal, sie wirkt!
<p>Eigenartigerweise entmutigt Franz Bardon den Leser an manchen Stellen
an denen er betont, da&szlig; es sehr schwierig ist, bestimmte &Uuml;bungen
zu meistern. Ich kenne seine Gr&uuml;nde daf&uuml;r nicht aber ich vermute,
da&szlig; er einerseits diejenigen Menschen abschrecken wollte, die nach
magischen F&auml;higkeiten und Kr&auml;ften suchen, um ihren Mitmenschen
Schaden zuzuf&uuml;gen oder beeinflussen wollen oder solche, die nach einer
leichten Methode zum Erlangen von Reicht&uuml;mern, Ruhm usw. suchen.
<br>Ein zweiter Grund k&ouml;nnte darin liegen, da&szlig; er Anf&auml;nger
vor Entt&auml;uschungen sch&uuml;tzen wollte, falls die erwarteten Resultate
nicht so schnell kommen, wie man sich das vorgestellt hat.
<p>Andererseits wu&szlig;te Bardon nat&uuml;rlich, da&szlig; ein entschlossener
Sch&uuml;ler niemals aufgeben wird und sich durch die Schwierigkeit einer
Aufgabe auch nicht abschrecken l&auml;&szlig;t. Solch ein Sch&uuml;ler
wird fr&uuml;her oder sp&auml;ter mit Sicherheit Erfolg haben.
<br>Warum aber soll man den schwierigen Weg gehen wenn auch der leichte
Weg offen&nbsp; liegt? Warum soll man sich das Leben selbst schwer machen?
Bardon hat es ja nach den Worten von Dr. M.K. immer wieder selbst l&auml;chelnd
betont: "Es ist doch alles sooo einfach." (Erinnerungen an Franz Bardon).
<p>M&ouml;glicherweise hat Bardon den "Weg zum wahren Adepten" auch vor
allem f&uuml;r hochtalentierte Menschen geschrieben. Dr. M. K. (einer der
wenigen bekannten direkten Sch&uuml;ler von Franz Bardon, leider 1999 verstorben)
meisterte die ersten Stufen in nur einem Monat.
<br>Aber jeder, Ausdauer, Z&auml;higkeit, Geduld und t&auml;gliches &Uuml;ben
vorausgesetzt, kann Bardon's System meistern, ganz unabh&auml;ngig davon,
wie talentiert man ist. Die einzige Voraussetzung ist ein normal funktionierendes
Gehirn. Falls man f&auml;hig ist, seine Muttersprache zu sprechen oder
zu lesen, so ist man auch ausreichend "begabt", um von allen Vorteilen
des Systems zu profitieren.
<br>Also, man erinnere sich stets daran: ES IST SEHR LEICHT UND ANGENEHM,
DIE NEUE F&Auml;HIGKEIT ZU ERWERBEN.
<br>&nbsp;
<br>&nbsp;
<p>
<hr WIDTH="100%">
<center>
<h2>
<a NAME="DER INNERE DIALOG"></a>DER INNERE DIALOG</h2></center>

<p><br>Was ist eine F&auml;higkeit?
<p>Eine F&auml;higkeit ist ein B&uuml;ndel von kompliziert strukturierten
Aktivit&auml;ten, die ausgel&ouml;st werden, sobald man "es tun" will oder
indem man seine Aufmerksamkeit darauf richtet.
<p>Wie hebt man seine Hand?
<p>Niemand wei&szlig; das wirklich, wir k&ouml;nnen es nur TUN. Wir haben
in unsere Kindheit gelernt, wie wir das bewerkstelligen m&uuml;ssen, und
die menschliche Physiologie lehrt uns, da&szlig; dieser einfachen&nbsp;
T&auml;tigkeit hunderte von unterschiedlichsten Prozessen zuerst in unserem
Gehirn ablaufen m&uuml;ssen, dann gefolgt von verschiedensten Muskelaktivit&auml;ten,
Koordination, R&uuml;ckkoppelungsmechanismen ... und so weiter.
<p>All dies wird von unserem Unbewu&szlig;tem bewerkstelligt, wir k&ouml;nnen
nur die Anleitung (Befehle) geben und dann beurteilen, was geschieht. Zum
Beispiel:
<br>"Ich hebe jetzt den Arm (oder einfach nur der unausgesprochen "Wunsch"):
"Gut so, hm ... nicht so gut, ein bisschen mehr nach rechts, nein, nach
links, ja, und jetzt ein bi&szlig;chen schneller, weiter jetzt ..., oh
nein, nicht so schnell, langsamer, nur nicht hudeln, ..." (und so weiter).
<p>Unser Unbewu&szlig;tes kennt die Bedeutung der (Steuerungs-) W&ouml;rter:
"gut", "langsam", "schnell", "ja", "nein", usw. und reagiert dementsprechend
auf diesen inneren Dialog und pa&szlig;t damit die Steuerung des Arms so
lange an, bis das gew&uuml;nschte Ergebnis erreicht ist. Da sich die meisten
unserer Handlungen wiederholen, lernen wir, fast alle unserer T&auml;tigkeiten
automatisch ablaufen zu lassen, mit einem Minimum an bewu&szlig;ter Aufmerksamkeit.
<br>Meistens erreichen wir sogar einen Punkt, an dem eine bestimmte T&auml;tigkeit
im Unbewu&szlig;ten so stark automatisch verankert ist, da&szlig; wir diese
T&auml;tigkeit mit unserer bewu&szlig;ten Aufmerksamkeit gar nicht mehr
stoppen k&ouml;nnen. Schauen sie zum Beispiel auf einen Buchstaben "A"
(Bild - wird durch die Augen aufgenommen) ohne innerlich den Ton aaa zu
h&ouml;ren. Man sieht ein &auml;u&szlig;eres Bild (das "a") und ist gleichzeitig
gezwungen, einen inneren Ton (das aaaaaaaaaaa) zu h&ouml;ren. Durch tausende
identische Situationen hat unser Gehirn gelernt, innerlich einen bestimmten
Ton zu erzeugen, sobald wir ein bestimmtes &auml;u&szlig;eres Bild sehen.
<p>Jedes Mal, wenn man die "Gedankenkontrolle" &uuml;bt, eine &Uuml;bung
(die man besser nicht &Uuml;bung sondern einfach nur Aktivit&auml;t nennen
sollte) der Stufe 1 von Bardon's erstem Buch "Der Weg zum wahren Adepten",
dann richtet man seine bewu&szlig;te Aufmerksamkeit auf den inneren Dialog.
Jeder von uns f&uuml;hrt diesen "inneren Dialog" (inneres mit sich selbst
sprechen), aber die meisten von uns machen das so automatisch, da&szlig;
sie fast keine bewu&szlig;te Aufmerksamkeit von dem Prozess haben.
<p>Nun, fast alle Sch&uuml;ler der "inneren K&uuml;nste", ganz gleich ob
man sie nun Jogis, Mystiker, Magier, Sufis, ... nennt, sind sich einig
dar&uuml;ber, da&szlig; dieser innere Dialog ihr gr&ouml;&szlig;ter Feind
ist. Warum?
<p>Man stelle sich vor, da&szlig; man gerade zum ersten Mal die "Gedankenkonzentration
auf einen Gedanken" der 1. Stufe &uuml;bt.
<br>Nach der Anleitung von Franz Bardon mu&szlig; man bei dieser &Uuml;bung
nur einen einzigen Gedanken in seinem Bewu&szlig;tsein halten, ohne seine
Aufmerksamkeit auf einen anderen Gedanken abschweifen zu lassen. Bald wird
man aber bemerken, da&szlig; der eigene Geist dem eigenen Befehl des Wachbewu&szlig;tseins
nicht gehorcht und fast sofort abzuschweifen beginnt. Nat&uuml;rlich bringt
man mit einem Willensakt die Aufmerksamkeit gleich auf den urspr&uuml;nglichen
Gedanken zur&uuml;ck nur um zu bemerken, da&szlig; man nach wenigen Momenten
auf irgendeinen unwichtigen Gedanken wie zum Beispiel: "Ich mu&szlig; die
Katze nach dieser Meditation f&uuml;ttern." abschweift ist. Erneut richtet
man seine Aufmerksamkeit wieder auf den urspr&uuml;nglichen Gedanken und
an diesem Punkt beginnt ein z&auml;hes Ringen zwischen deinem eigenen bewu&szlig;ten
Geist und den automatischen Mustern/Abl&auml;ufen des inneren Dialogs.
Hier beginnt f&uuml;r viele Anf&auml;nger ein Prozess endlosen &Auml;rgers
und gro&szlig;er Frustration. Nicht wenige Sch&uuml;ler geben deswegen
bereits an diesem fr&uuml;hen Punkt der Entwicklung auf.
<p>In der "Autobiographie eines Jogis" von Jogananda kann man ein gutes
Beispiel daf&uuml;r finden. Am Beginn des 14. Kapitels kann man die Stelle
lesen, wo Sri Yukteswar seinen Sch&uuml;ler mit den Worten ruft: "Mukunda"
(das war der Vornahme Yoganandas) und der junge Yogananda antwortete: "Meister,
ich meditiere gerade!?!" (und kann deshalb nicht kommen). Der Meister antwortete:
"Ich wei&szlig; WIE du meditierst, deine Gedanken wandern ziellos wie Bl&auml;tter
im Wind !"
<br>Ich k&ouml;nnte hunderte von &auml;hnlichen Beispielen aus der esoterischen
Literatur anf&uuml;hren, da der st&ouml;rende innere Dialog ein allgemeines
Problem bei Konzentrations&uuml;bungen darstellt und deshalb sehr gut in
der okkulten Literatur dokumentiert ist. Jeder Sch&uuml;ler der okkulten
Wissenschaften wird diesem "Problem" begegnen. Deshalb stellt FB die Gedankenkontrolle
und Gedankenkonzentration bzw. Gedankenzucht an den Anfang seines Systems.
<p>Die meisten Lehrer sind der Auffassung, da&szlig; man als Anf&auml;nger
als erstes die Kunst der Konzentration erlernen mu&szlig;. Ich pers&ouml;nlich
glaube, da&szlig; dies ein&nbsp; Irrtum ist. Ganz im Gegenteil bin ich
der Auffassung, da&szlig; JEDER Mensch schon ein Meister der Konzentration
ist. Jeder Mensch hat kann sich auf bestimmte T&auml;tigkeiten oder Bereich
perfekt konzentrieren. Man denke an irgendeinen Bereich, irgendeine T&auml;tigkeit,
die man wirklich gerne tut, die man f&uuml;r lange aus&uuml;ben kann, zum
Beispiel eventuell Fernsehen schauen, Lesen, Plaudern, beim Bier sitzen
... usw.
<br>Jeder Psychologe kann best&auml;tigen, da&szlig; eine unglaubliches
Ma&szlig; an Aufmerksamkeit und Konzentration notwendig ist, um diese Dinge
zu tun. Manchmal bemerken wir gar nicht, wie erfolgreich wir SCHON JETZT
sind.
<p>Einige Menschen k&ouml;nnen sich nichts vorstellen, was sie wirklich
gerne tun: solche Menschen k&ouml;nnen sich wahrscheinlich sehr gut auf
das "sich Sorgen machen" konzentrieren. Diese Art der Menschen k&ouml;nnen
sich Tag und Nacht aufs sich Sorgen machen konzentrieren, es sind sozusagen
wundervolle "Angst"-Jogis, und zus&auml;tzlich meist noch sehr erfolgreich
darin, ihre &Auml;ngste in die Wirklichkeit umzusetzen. Das soll kein Scherz
sein, sondern angewandte "Magie" in Aktion.
<p>Alles was man machen mu&szlig;, ist einfach, seine Aufmerksamkeit von
seinem gegenw&auml;rtigen Konzentrationsobjekt (Fernsehen, Plaudern, sich
Sorgen machen, ...) auf die neu zu erwerbende F&auml;higkeit zu richten.
Es kann zwar einige Zeit dauern, aber durch immer wieder erneutes Ausrichten
der Aufmerksamkeit auf die neue F&auml;higkeit wird man sich die neue F&auml;higkeit
ohne M&uuml;he erwerben und&nbsp; !siehe da !: eine Undine erscheint vor
dir ! (Das ist nat&uuml;rlich nur ein Scherz: Undinen sind sp&auml;teren
Schritten der Entwicklung vorbehalten ...).
<p>Der ***innere Dialog*** ist wirklich kein "Feind" der Entwicklung, sondern
eine kostbare F&auml;higkeit, mit der wir unser Alltagsleben meistern und
wenn wir ihn intelligent einsetzen, ein gro&szlig;artiger Verb&uuml;ndeter
beim Erwerb von unterschiedlichsten (auch magischen) F&auml;higkeiten.
<br>Wie kann man nun seine Konzentrations-&Uuml;bungen auf angenehme Art
und Weise durchf&uuml;hren?
<p>Nehmen wir einmal an, da&szlig; man gerade die Gedankenkonzentration
(auf einen Punkt einen einzigen Gedanken) erlernen will. Richten sie ihre
bewu&szlig;te Aufmerksamkeit auf den Gedanken ihrer Wahl. Wie ich schon
vorher beschrieben habe, werden sich sehr bald "St&ouml;r"gedanken (besser
Fremd-Gedanken genannt) einstellen. Und hier kommt der wichtigste Punkt
&uuml;berhaupt zur Anwendung:
<center>
<p>***keine Panik***</center>

<p>Man lasse sich nicht frustrieren.
<p>Man bleibe ganz ruhig und gefa&szlig;t und lasse sich nicht beeindrucken.
Man nenne sie nicht "St&ouml;rgedanken"; ganz im Gegenteil, man begr&uuml;&szlig;e
diese "anderen" Gedanken sogar ERFREUT !!!
<center>
<p>*** es ist dumm und sinnlos, seine eigenen unbewu&szlig;ten Mechanismen
zu bek&auml;mpfen ***</center>

<p>Sonst wird man sich n&auml;mlich beim &Uuml;ben schlecht f&uuml;hlen,
das eigene Unbewu&szlig;te wird die &Uuml;bungssituation mit einem schlechten
Gef&uuml;hl verbinden und in Zukunft versuchen, solche Situationen (=die
&Uuml;bung) zu vermeiden (das bedeutet: man nimmt sich zwar vor zu &uuml;ben,
kommt aber "irgendwie" nicht dazu). Dann wird man zu sich selbst und zu
seinen Freunden sagen: "Die &Uuml;bungen sind schon ziemlich schwierig
und ich war leider nicht f&auml;hig sie zu meistern."
<p>(Eine Bemerkung am Rande: Viel Unfug wird meiner Meinung nach mit dem
Konzept? von "wie schwierig doch die &Uuml;bungen Bardon's sind" getrieben.
Manche Leute br&uuml;sten sich damit und tun so als ob Bardon's System
DESHALB so gut sei, weil die &Uuml;bungen so schwierig sind. So in der
Art wie "Ich bewundere jeden der Klavier spielen kann, weil das so ein
schwieriges Instrument ist." Als ob die Schwierigkeit einer &Uuml;bung
schon ein Garant f&uuml;r die Qualit&auml;t einer Methode w&auml;re ...).
<p>Die F&auml;higkeit ist in Wirklichkeit gar nicht so schwer zu erlangen.
Man hat diese bestimmte &Uuml;bung noch nie zuvor durchgef&uuml;hrt, wie
soll man dann in der Lage sein zu wissen wie's geht? Man gebe seinem Gehirn
(Geist) die M&ouml;glichkeit ein bi&szlig;chen zu experimentieren. Wenn
man sehr stark motiviert ist die neue F&auml;higkeit zu erlernen, kann
es leicht vorkommen, da&szlig; man sich verkrampft. In diesem Fall kann
es sogar besser sein, eine zeitlang in die FALSCHE Richtung zu gehen !
Man denke "freiwillig" an sogenannte St&ouml;r- bzw. Fremdgedanken und
erfreue sich daran es aus "freien St&uuml;cken" bzw. "selbst" FALSCHZUMACHEN.
<p>Nun, man stelle sich vor, man sitzt gerade bei der &Uuml;bung und hat
gerade fast vollst&auml;ndig vergessen, da&szlig; man gerade bei einer
Konzentrations&uuml;bung durchf&uuml;hrt. Und dann pl&ouml;tzlich - wumm
- ist man "zur&uuml;ck" und konzentriert sich von alleine wieder auf das
Konzentrationsobjekt. Diese Erfahrung wird man anfangs oft machen. Man
hat sich nicht bem&uuml;ht, man hat nicht darum gek&auml;mpft. Man ist
ganz einfach "von alleine" wieder zur&uuml;ck. Man ist gedankenversunken
dagesessen und hat an irgendetwas komplett irrelevantes gedacht und von
einem Augenblick zum n&auml;chsten springt die eigene Aufmerksamkeit zur&uuml;ck
zum Objekt der Konzentration. Warum? Niemand wei&szlig; genau warum. Es
passiert einfach. Das Unbwu&szlig;te hat das bewerkstelligt. Aber das einzige
was z&auml;hlt ist, da&szlig; man wieder konzentriert ist.
<p>Man erfreue sich an diesem Prozess ! Man kann auch zu sich selbst sagen
(Verst&auml;rkerwirkung!): "Oh ja genau, ich bin zur&uuml;ck, das ist das
Konzentrationsobjekt, das ist der richtige, erw&uuml;nschte Bewu&szlig;tseinszustand.
(Oder man "f&uuml;hle" es, ohne das Ganze in Worte zu kleiden.)
<br>Dann nach wenigen Augenblicken wird die Aufmerksamkeit wieder abschweifen.
Und nach einem k&uuml;rzeren oder l&auml;ngeren Zeitraum wird sie wieder
auf das urspr&uuml;ngliche Konzentrationsobjekt zur&uuml;ckspringen.
<p>W&auml;hrend dieser Anfangsphase des Lernens wird die Aufmerksamkeit
dauernd wandern. Ich vergleiche diesen Bewu&szlig;tseinszustand gerne mit
einem Pendel. Das frei aufgeh&auml;ngte Pendel schwingt frei im Raum gezogen
von den Kr&auml;ften der Gravitation (Unbewu&szlig;tes). W&auml;hrend kurzer
Momente wird es auch das Zentrum durchlaufen oder streifen (unser Konzentrationsobjekt),
aber die meiste Zeit wird es au&szlig;erhalb sein. Wenn man Fortschritte
mit der &Uuml;bung macht, wird sich das Pendel beruhigen und dadurch das
Zentrum &ouml;fters durchlaufen. Und schlie&szlig;lich wird es genau in
der Mitte (Konzentrationsobjekt) stehen bleiben und man kann sich so lange
konzentrieren wie man will. Lassen sie das Pendel (Geist) seinen eigenen
Weg gehen ohne sich gro&szlig; einzumischen oder sich anzustrengen. Zum
Schlu&szlig; bleibt es von alleine genau dort stehen, wo man es sich w&uuml;nscht.
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br>&nbsp;
<center>
<h2>
<a NAME="WIEDERHOLUNG"></a>WIEDERHOLUNG: DER GOLDENE SCHL&Uuml;SSEL ZUM
PALAST</h2></center>

<p><br>K&ouml;nnen sie sich an diesen alten Witz erinnern?:
<br>&nbsp;
<blockquote><i>Gestern habe ich einen kauzigen Mann auf einer Party getroffen!
Wir sprachen &uuml;ber Musik und er sagte mir, da&szlig; er Klaviermusik
liebt. Ich fragte ihn darauf, ob er selbst Klavier spiele und er antwortete:
"Nein, aber ich h&auml;tte es gerne gelernt; leider war ich nicht dazu
imstande: ich habe es an 2 Tagen hintereinander probiert, aber es hat nicht
funktioniert.</i></blockquote>
--------------
<p>Es ist von ZENTRALER Bedeutung, die ausgew&auml;hlte &Uuml;bung T&Auml;GLICH
(ev. mehrere Male) f&uuml;r eine bestimmte (nicht zu lange) Zeitdauer zu
wiederholen, bis man erfolgreich ist. Man bemerke hier bitte, da&szlig;
ich hier den Begriff ***wiederholen*** verwende und nicht den Begriff ***&uuml;ben***.
Man richte seine Aufmerksamkeit einfach auf die zu lernende F&auml;higkeit,
ohne sich anzustrengen.
<p>Jede einzelne Wiederholung hat nicht nur die Wirkung (Erfolg) die man
bemerken kann sondern hat auch eine Reihe von Resultaten auf der unbewu&szlig;ten
Ebene des Geistes, die man zun&auml;chst in seinem Bewu&szlig;tsein nicht
bemerken kann. Au&szlig;erdem arbeitet das Unbewu&szlig;te auf den verschiedensten
Ebenen der Pers&ouml;nlichkeit nach der &Uuml;bung flei&szlig;ig weiter,
um die gew&uuml;nschte F&auml;higkeit schlie&szlig;lich auszul&ouml;sen.
Man identifiziere sich nicht v&ouml;llig mit seinem Wachbewu&szlig;tsein.
Unser Wachbewu&szlig;tsein, wie gut entwickelt auch immer, ist nur die
Spitze eine Eisbergs unseres gesamten Wesens. Man beginne auch seinen anderen
Pers&ouml;nlichkeitsschichten zu vertrauen, die den gr&ouml;&szlig;ten
Teil der inneren Arbeit leisten.
<p>Manch ein Autor hat diesen Vorgang mit dem Pflanzen eines S&auml;mlings
verglichen. Das Wachbewu&szlig;tsein kann nur den S&auml;mling (das ist
der Wunsch nach einer bestimmten F&auml;higkeit) in den Erdboden (das ist
unser Unbewu&szlig;tes) einpflanzen; dann mu&szlig; man "Mutter Natur"
vertrauen, da&szlig; der S&auml;mling seine eingeborene Tendenz entfalten
wird. Wenn man &auml;ngstlich oder ungeduldig jeden Tag den S&auml;mling
wieder ausgr&auml;bt um nachzuschauen, ob er schon ausgetrieben hat, st&ouml;rt
man nur den nat&uuml;rlichen Prozess und der Erfolg wird m&ouml;glicherweise
unm&ouml;glich gemacht. Man "bew&auml;ssere" den Samen durch t&auml;gliche
Wiederholung der &Uuml;bung damit der "Boden" nicht austrocknet und die
junge Pflanze optimale Bedingungen f&uuml;r ihre Entwicklung hat. Wenn
man t&auml;glich &uuml;bt, so wie man es sich vorgenommen hat, ist es am
Besten, wenn man nach der &Uuml;bung seine Aufmerksamkeit auf gew&ouml;hnliche
Alltagsaktivit&auml;ten richtet ohne lange dar&uuml;ber nachzudenken ob
man jetzt mit der heutigen &Uuml;bung mehr oder weniger Erfolg gehabt hat.
<p>Nach einiger Zeit kommt der Erfolg, beim einen fr&uuml;her beim anderen
etwas sp&auml;ter: wichtig ist, da&szlig; man Vertrauen zu sich selbst
hat, die &Uuml;berzeugung, da&szlig; man Erfolg haben wird. So wie ein
Zug die n&auml;chste Station erreichen wird, weil er den Schienen folgen
MUSS. Es ist nur eine Zeitfrage bis er ankommt. In diesem Fall ist man
voller Vertrauen: man &uuml;berlegt sich nicht lange, ob die Schienen richtig
verlegt wurden, ob die Weichen in die richtige Richtung gestellt wurden,
ob der Zugf&uuml;hrer wei&szlig;, wie er seine Lock bedienen mu&szlig;
usw. Genauso sollte man seinen inneren Prozessen vertrauen. Es ist allerdings
sehr wichtig, da&szlig; die Lock gen&uuml;gend "Dampf" [heute etwas veraltet
:-) ] hat, und diesen erzeugt man durch jede einzelne &Uuml;bung, durch
das t&auml;gliche &Uuml;ben.
<p>Nach einiger Zeit, wenn man die &Uuml;bung gen&uuml;gend oft wiederholt
hat, beginnen sich die Dinge zu ver&auml;ndern. Man beginnt pl&ouml;tzlich
bestimmte interessante Dinge in Bezug auf jene inneren Prozesse, welche
die &Uuml;bung betreffen, zu bemerken. Wenn man es bis zu diesem Punkt
schafft, dann beginnt die &Uuml;bung eine sehr angenehme Reise zu werden.
Man wird fast jeden Tag neue interessante Facetten und Eigenschaften wahrzunehmen.
Diese Erlebnisse werden Freude und Neugierde ausl&ouml;sen und somit zu
einer dauerhaften Motivation f&uuml;r die &Uuml;bung zu werden.
<p>Das ist einer der Gr&uuml;nde, weshalb ich anfangs sagte, da&szlig;
Ratschl&auml;ge nur ganz am Anfang n&ouml;tig sind. Wenn man die ersten
Schritte einmal gemeistert hat, dann wird man von alleine immer weiter
und weiter gehen. Man wird wissen, da&szlig; man mit jeder neuen &Uuml;bung
Anfangsschwierigkeiten haben wird, aber genauso wird man auch wissen, da&szlig;
das normal ist, und da&szlig; die Schwierigkeiten durch regelm&auml;&szlig;iges
&Uuml;ben vergehen werden, so wie der Schnee in der Sommerhitze schmilzt.
Ein bi&szlig;chen mehr oder weniger Fortschritt an einem bestimmten Tag
wird einen nicht weiter beeindrucken. Der Erfolg einer einzelnen &Uuml;bungssitzung
ist von geringer Bedeutung. Man wird immer wieder mal mehr oder mal weniger
Erfolg haben, bis man sein Ziel erreicht. Unser Geist ist kein Silikon-Chip
der immer gleich gut funktioniert. Wir sind lebende Wesen und deshalb Schwankungen
beim Aus&uuml;ben aller T&auml;tigkeiten unterworfen.
<p>Schlie&szlig;lich wird nach einiger Zeit der freudige Tag kommen an
dem wir erfolgreich sind. Es wird immer ein Durchbruch sein: obwohl der
Erfolg Schritt f&uuml;r Schritt kommt ist das erste Erleben einer neuen
F&auml;higkeit immer ein ganz besonderer Moment. Der Praktiker wei&szlig;,
das es so ist. Immer wieder geschieht es, da&szlig; man lange Zeit einfach
fast gar keinen Erfolg hat, und dann pl&ouml;tzlich, von einem Augenblick
zum n&auml;chsten, ist alles ver&auml;ndert. Wirklicher Fortschritt kommt
fast immer als &Uuml;berraschung: ganz pl&ouml;tzlich wei&szlig; man: ja
jetzt funktioniertes.
<p>Nun, eine h&auml;ufig gestellte Frage ist: wie oft soll man denn eine
bestimmte &Uuml;bung praktizieren? Die sinnvollste H&auml;ufigkeit einer
bestimmten &Uuml;bung variiert stark zwischen verschiedenen Personen. Sie
h&auml;ngt vom Talent f&uuml;r eine bestimmte &Uuml;bung, von der F&auml;higkeit,
seinen internen Dialog stoppen zu k&ouml;nnen, von der Selbsteinsch&auml;tzung,
wie schnell man eine neue F&auml;higkeit erwerben kann, und zahlreichen
anderen Faktoren, ab.
<br>Deshalb mu&szlig; jeder Einzelne selbst herausfinden, wie h&auml;ufig
er eine bestimmte &Uuml;bung wiederholen soll. Das bewegt sich zwischen
1-2 Mal pro Woche bis zu 6 Mal t&auml;glich (oder noch &ouml;fter).
<p>Ich m&ouml;chte hier ein Beispiel geben: bestimmte Personen k&ouml;nnen
von Natur aus sehr gut visualisieren (sich Bilder vorstellen). Solche Menschen
ben&uuml;tzen die Visualisierung als normalen Teil ihres Denkvorgangs im
Alltagsleben mehr oder weniger die ganze Zeit. Man kann sich vorstellen,
da&szlig; diese Menschen nat&uuml;rlich sehr gut darin sind, wenn es darum
geht, sich Bilder vorzustellen, da sie es von Kindheit an gewohnt sind.
Das ist es, was ich Talent nenne: wenn man irgendeine F&auml;higkeit &uuml;ber
einen langen Zeitraum hin immer wieder benutzt, dann kann man sie mit gr&ouml;&szlig;ter
Wahrscheinlichkeit auch sehr gut aus&uuml;ben.
<p>Andere Menschen benutzen bei ihrem &uuml;blichen Gedankenprozess fast
&uuml;berhaupt keine Bilder sondern denken haupts&auml;chlich in Worten
(= das sind innere T&ouml;ne), und sind es deshalb nicht gewohnt, Bilder
zu erzeugen. Dieser zweite Menschentyp mu&szlig; nat&uuml;rlich wesentlich
mehr Zeit investieren, um die F&auml;higkeit der Visualisierung, wie Bardon
sie verlangt, zu erreichen.
<p>Hat man die nat&uuml;rliche Visualisierungsf&auml;higkeit, dann kann
es ev. ausreichen 2-3 pro Woche zu &uuml;ben, bis man den Grad der Visualisationsf&auml;higkeit
wie Bardon sie verlang, erreicht hat. Wenn man eine leichte Tendenz zum
Visualisieren hat, dann reicht es wahrscheinlich 1-2 Mal t&auml;glich zu
&uuml;ben; hat man aber mit einer &Uuml;bung gro&szlig;e Schwierigkeiten,
dann kann es notwendig werden, mehrmals t&auml;glich (daf&uuml;r f&uuml;r
k&uuml;rzere Zeitspannen) zu &uuml;ben. Allerdings h&uuml;te man sich vor
&Uuml;bertreibungen: wenn man sich beginnt unwohl zu f&uuml;hlen, sich
zu verspannen oder andere unwillkommene Begleiterscheinungen auftreten,
dann reduziere man das Ausma&szlig; der &Uuml;bungen.
<p>Allerdings gibt es f&uuml;r jeden Menschen ein Minimum an Zeit, bis
die neue F&auml;higkeit erreicht ist. Als Beispiel: wenn man einen Satz
liest, dann gibt es eine notwendigen Zeitrahmen, wenn man den Satz verstehen
will. Wenn man alle Stunden ein Wort oder Buchstaben liest, wird man Verst&auml;ndnisschwierigkeiten
bekommen. Genauso wird man sehr wenig oder gar nichts erreichen, wenn der
&Uuml;bungsabstand zu lang ist. Deshalb sollte man sich sehr genau &uuml;berlegen,
ob man mit einer bestimmte &Uuml;bung beginnen will. Meist sind 1-2 &Uuml;bung
aus dem Kurs von Bardon ausreichend. Macht man mit diesen &Uuml;bungen
gute Fortschritte, DANN kann man weitere Techniken hinzunehmen, die man
absolut REGELM&Auml;SSIG &uuml;bt.
<p>Viele Anf&auml;nger versuche zu viele &Uuml;bungen gleichzeitig zu meistern.
Das kann man gut verstehen, es ist nur nat&uuml;rlich. Wenn jemand mit
Bardon's System beginnt, ist er hochmotiviert, all die magischen F&auml;higkeiten
zu erlangen, die so &uuml;bernat&uuml;rlich klingen. Ein Neuling d&uuml;rstet
sehr danach die Macht zu haben, die unglaublichsten Dinge zu tun.
<p>Aber der hermetische Weg ist anders, er ist keine Methode um andere
Menschen in guter oder schlechter Weise zu beeinflussen. Es ist keine Methode
um &uuml;bernat&uuml;rliche Kr&auml;fte zu erlangen. Man wird kein-e Superfrau-mann
werden, die/der die Welt rettet. Der hermetische Weg ist eine Methode um
sich selbst zu verbessern, um noch menschlicher (nicht &uuml;bermenschlich)
zu werden. Wenn die einzige Motivation zum Erwerb "magischer" F&auml;higkeiten
die Erf&uuml;llung der eigenen W&uuml;nsche ist, dann wird der eigene Fortschritt
durch diese W&uuml;nsche behindert. Falls wir aber im Gegensatz dazu mehr
oder weniger selbstlos, haupts&auml;chlich zum eigenen Fortschritt diese
F&auml;higkeiten meistern, dann wird der Erfolg auf den Gebieten kommen,
wo wir uns die Erf&uuml;llung "materieller" W&uuml;nsche am meisten w&uuml;nschen
bzw. werden uns bestimmte materielle Ziele einfach nicht mehr so erstrebenswert
erscheinen. Alles wird sich zum Besseren wenden.
<p>Zuerst mu&szlig; man sich die Charaktereigenschaften Geduld, Ausdauer
und Z&auml;higkeit aneignen. Wenn man diese Qualit&auml;ten meistert, dann
kommt der Erfolg auch auf allen anderen Gebieten. Man wird bemerken, da&szlig;
man dann die meisten weltlichen Dinge erreicht ohne die mindeste Anwendung
von Magie. DAS IST WIRKLICHER FORTSCHRITT ! Falls man sich also deshalb
dazu entschlie&szlig;t, f&uuml;r weltliche Angelegenheiten keine Magie
anzuwenden, dann werden sich die Tore des Occulten weit &ouml;ffnen.
<p>Karl Brandler-Pracht (1864-1945?), ein deutscher esoterischer Schriftsteller,
empfiehlt in seinem "Lehrbuch zur Entwicklung der okkulten Kr&auml;fte",
die folgende Methode der obengenannten Eigenschaften: "Man nehme ein gro&szlig;e
Sch&uuml;ssel und f&uuml;lle sie mit Erbsen, Bohnen und Linsen. Man mische
gut durch. Nun trenne man die 3 verschiedenen Leguminosen wieder in 3 Beh&auml;ltern
auf. Man wiederhole die &Uuml;bung &ouml;fters, wenn man circa 15 Minuten
Zeit hat. Dabei beachte man seine Gef&uuml;hle: man darf dabei nicht nerv&ouml;s
oder ungeduldig werden. Man f&uuml;hre die &Uuml;bung mit einem inneren
Gef&uuml;hl der inneren Hingabe und Liebe. Wenn man mit dieser &Uuml;bung
Erfolg hat, dann kaufe man sich eine Packung Vogelfutter und trenne die
vielen verschiedenen K&ouml;rnerarten auf. Wenn man bei dieser Geduldsprobe
nerv&ouml;s wird und das ganze am liebsten zum Fenster hinausschmei&szlig;en
w&uuml;rde, dann pausiere man f&uuml;r einige Zeit, singe ein lustiges
Lied und versuche sich zu entspannen. Dann beginne man von neuem."
<p>Nun zu etwas ganz anderem.
<p>Bitte beachten sie, da&szlig; uns die Gesellschaft verschiedenste Methoden
und M&ouml;glichkeiten zur Verf&uuml;gung stellt, um allgemein erw&uuml;nschte
F&auml;higkeiten zu f&ouml;rdern oder sicherzustellen, da&szlig; jeder
in der Lage ist, sie zu erlernen. Zum Beispiel mu&szlig; jeder in seiner
Kindheit "zur Schule gehen", damit wir allgemein erw&uuml;nschte und ben&ouml;tigte
F&auml;higkeiten wie Lesen, Schreiben oder die Grundrechnungsarten zu erzenen
und zu &uuml;ben.
<p>Aber unsere Gesellschaft wei&szlig; nichts &uuml;ber magische Ziele.
In dieser Hinsicht ist man ganz auf sich selbst gestellt. Wenn man mit
den Training beginnt, hat man meist das ehrliche Verlangen, wirklich ganz
regelm&auml;&szlig;ig zu &uuml;ben. Aber auch der beste, ehrlichste und
st&auml;rkste Wunsch hat nur eine bestimmte Motivationskraft. Je st&auml;rker
diese Kraft ist, umso l&auml;nger wird man sich gedr&auml;ngt f&uuml;hlen,
die &Uuml;bung regelm&auml;&szlig;ig durchzuf&uuml;hren. Aber nach einiger
Zeit werden sich andere, neuere W&uuml;nsche in den Vordergrund dr&auml;ngen
und die eigene Aufmerksamkeit fesseln, so da&szlig; der fr&uuml;here Vorsatz
mit der Zeit immer schw&auml;cher und schw&auml;cher wird, dann, eines
Tages, wird es fast unwichtig zu &uuml;ben und man wird seinen Vorsatz
fast vergessen. Schlie&szlig;lich wird nur die leise Stimme des schlechten
Gewissens &uuml;brig bleiben.
<p>Der Grund daf&uuml;r ist der fehlende &auml;u&szlig;ere Druck, der uns
in die erw&uuml;nschte Richtung lenkt. (Deshalb sind Kl&ouml;ster und Ashrams
gut f&uuml;r den geistigen Fortschritt geeignet, da sie den &auml;u&szlig;eren
Druck, regelm&auml;&szlig;ig zu &uuml;ben, bereitstellen.)
<p>Nur 10% (oder weniger) der Menschen haben meiner Erfahrung nach, die
angeborene F&auml;higkeit, einen einmal getroffenen Entschlu&szlig; standhaft
auszuf&uuml;hren. Alle anderen ben&ouml;tigen von Zeit zu Zeit eine Verst&auml;rkung
ihrer Entschlossenheit. Das macht spirituelle Gemeinschaften, Sch&uuml;ler/Meister
Beziehungen, spirituelle Gel&uuml;bde und schlie&szlig;lich die neueste
Entwicklung auf diesem Gebiet: Internet Diskussionsrunden, so wichtig.
Sehr n&uuml;tzlich in dieser Hinsicht sind auch B&uuml;cher zum esoterischen
Themenkreis. All diese Mittel k&ouml;nnen unsere Aufmerksamkeit wieder
auf unser urspr&uuml;ngliches Ziel ausrichten.
<p>Hier m&ouml;chte ich noch einen anderen Autor zum Thema regelm&auml;&szlig;iges
&Uuml;ben zitieren:
<blockquote>"Es ist unbedingt notwendig, sich einen &Uuml;bungsplan zu
erstellen, deshalb ist es Ihre erste Aufgabe, anfangs einen solchen zusammenzustellen.
Solange man keinen &Uuml;bungsplan hat, denkt man sich, da&szlig; man &uuml;bt,
sobald man Zeit hat. <b>Das funktioniert einfach nicht.</b> Man entscheide
sich f&uuml;r eine Uhrzeit zu der man regelm&auml;&szlig;ig &uuml;ben will.
Der Zeitpunkt und die H&auml;ufigkeit der &Uuml;bungen, f&uuml;r die man
sich entscheidet, sollten realistisch sein. Man denke daran da&szlig; man
Zeit und Ort als Gewohnheit &uuml;benehmen m&ouml;chte, sobald man sich
erst mal f&uuml;r einen bestimmten Zeitpunkt entschieden hat.
<p>Nun, Sie sind wahrscheinlich eine au&szlig;ergew&ouml;hnliche Pers&ouml;nlichkeit,
ein Mensch der viele F&auml;higkeiten hat, die andere Menschen nicht haben.
<p>Wie ich darauf komme? Weil ich die Erfahrung gemacht habe, da&szlig;
gr&ouml;&szlig;tenteils nur au&szlig;ergew&ouml;hnliche Menschen sich f&uuml;r
bewu&szlig;tseinsver&auml;ndernde Techniken interessieren und solche anwenden.
Und jetzt pr&auml;sentiere ich Ihnen noch einen Leckerbissen aus meinem
langj&auml;hrigen Erfahrungsschatz : <b>Je &auml;u&szlig;ergew&ouml;hnlicher
Sie sind, umso n&ouml;tiger haben Sie einen &Uuml;bungsplan.</b> Ich habe
keine Ahnung warum das so ist, aber es ist nunmal so! Nat&uuml;rlich gib
es Ausnahmen, aber meistens sind jene Menschen, die gut durchorganisiert
sind und alles genau geplant haben, gleichzeitig auch langweilig, schwerf&auml;llig
und phantasielos. Unf&auml;hig au&szlig;er f&uuml;r die allergew&ouml;hnlichsten
Aktivit&auml;ten. Die andere Seite davon ist, da&szlig; je produktiver
und f&auml;hig Sie sind, umso mehr ben&ouml;tigen Sie einen Arbeitsplan,
um alles durchf&uuml;hren zu k&ouml;nnen. Wahrscheinlich haben Sie das
schon gewu&szlig;t. <b>Falls nicht, dann h&ouml;ren Sie jetzt bitte genau
zu: Stellen Sie sich einen &Uuml;bungsplan auf.</b>"</blockquote>
Ende Zitat des Autors.
<p>Eine gute Idee ist es, sich selbst eine ganz pers&ouml;nliche Methode
zurechtzulegen, die sicherstellt, da&szlig; man wirklich ganz regelm&auml;&szlig;ig
&uuml;bt.
<br>Ich pers&ouml;nlich mag in dieser Hinsicht am liebsten Diagramme. Ich
bin es gewohnt f&uuml;r gute Diagramme zu arbeiten, die irgendetwas bewei&szlig;en
oder dokumentieren. Im Gegensatz dazu verabscheue ich "schlechte" Diagramme,
die Fehler oder chaotisches Verhalten dokumentieren. Angenommen, ich m&ouml;chte
eine bestimmte &Uuml;bung 6 x t&auml;glich durchf&uuml;hren. Um die wirklich
erfolgte Anzahl der t&auml;glichen &Uuml;bungen zu kontrollieren erstelle
ich ein Diagramm wie das hier folgende:
<center>
<p><img SRC="diagram.jpg" tppabs="http://www.geocities.com/franzbardon/diagram.jpg" height=300 width=600></center>

<p><br>
<br>
<p>Ich bin dann hoch motiviert, ein wirklich "sch&ouml;nes" Diagramm zustande
zu bringen, was nur geht, wenn ich wirklich jeden Tag des ganzen Monats
zumindest im Durchschnitt die erw&uuml;nschte &Uuml;bungsh&auml;ufigkeit
erreiche. Ich verabscheue es in diesem Fall weniger oft als 6 Mal zu &uuml;ben,
da dies mein h&uuml;bsches Diagramm "ruinieren" w&uuml;rde. Diese Methode
zur Kontrolle und Motivation ist aber auf mich pers&ouml;nlich abgestimmt.
(Ich kenne eine ganze Reihe von Menschen, die Diagramme nicht m&ouml;gen.)
Der einzig wichtige Punkt ist in diesem Zusammenhang, da&szlig; man sich
irgendwie dazu bringt, regelm&auml;&szlig;ig zu &uuml;ben.
<p>Man sei deshalb nicht entt&auml;uscht, wenn man pl&ouml;tzlich bemerkt,
da&szlig; man "vergessen" hat zu &uuml;ben. Wie ich weiter oben beschrieben
habe ist dieses Verhalten nat&uuml;rlich und ist bei den Menschen weit
verbreitet. Man sei schon im Voraus? darauf vorbereitet, das so was passieren
kann. Man kann auch die Intensit&auml;t der Motivation hin und wieder &uuml;berpr&uuml;fen
und sobald man sp&uuml;rt, da&szlig; der Wunsch zu &Uuml;ben schw&auml;cher
wird, geeignete Gegenma&szlig;nahmen ergreifen.
<p>Zum Abschlu&szlig; noch folgendes: In gewisser Hinsicht existiert die
"Zeit" nicht. Es gibt nur den gegenw&auml;rtigen Augenblick. Man kann nicht
sagen: "Morgen werde ich beginnen", da in Wirklichkeit kein Morgen existiert.
Man mu&szlig; wissen: man tut immer das, was man immer schon getan hat.
Wenn man sichergehen will, da&szlig; man etwas bestimmtes morgen tun wird,
dann mu&szlig; man es zuerst heute (jetzt) tun, dann ist die Wahrscheinlichkeit
gro&szlig;, da&szlig; man es auch morgen tun wird.
<br>&nbsp;
<blockquote><b>Wenn man etwas heute macht, dann wird man es mit gro&szlig;er
Wahrscheinlichkeit auch morgen tun; macht man es aber heute nicht, dann
wird man es NIE tun</b>.
<p>und</blockquote>

<blockquote><b>Die Menschen wiederholen immer genau das, was sie immer
schon getan haben.</b></blockquote>

<p><br>Diese 2 S&auml;tze sind in Bezug auf die meisten Handlungen in unserem
Leben zutreffend, von den wichtigsten bis zu den allerunwichtigsten Dingen.
Deshalb &uuml;berlege man sich sehr genau, was man tut, jede kleinste Handlung,
denn es ist sehr wahrscheinlich da&szlig; mit ihr der Grundstein zu einer
neuen guten oder schlechten Gewohnheit gelegt wird, bzw. damit eine gute
oder schlechte Gewohnheit verst&auml;rkt wird, je nachdem welcher Art die
Handlung ist.
<p>
<hr WIDTH="100%">
<br>(Fortsetzung folgt ... engl. orginal Version 3 vom 18.8.1997; deutsch:
Feb. 2000).</blockquote>

<p><br>
<hr WIDTH="100%">
<br><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html">Zur&uuml;ck
zu Franz Bardon Research.</a>
<center>
<p><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640>
<p>This page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" ALT="GeoCities" BORDER=0 height=31 width=88 align=CENTER></a>
Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></center>

</body>
</html>
