<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="description" content="Diese Homepage ist dem Magier Franz Bardon gewidmet. Hier wird Bardon's System zur Entwicklung magischer Fähikeiten besprochen, historische Forschung betrieben, Sekundärliteratur besprochen usw.">
   <meta name="keywords" content="Franz Bardon, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age, Sekte">
   <meta name="GENERATOR" content="Mozilla/4.75 [de] (WinNT; U) [Netscape]">
   <meta name="Author" content="Paul Allen">
   <meta name="rating" content="General">
   <meta name="revisit-after" content="7 days">
   <meta name="VW96.objecttype" content="Homepage">
   <meta name="ROBOTS" content="ALL">
   <meta name="DC.Title" content="Eine französische Franz Bardon Sekte?">
   <meta name="DC.Creator" content="Paul Allen">
   <meta name="DC.Subject" content="Eine französische Franz Bardon Sekte?">
   <meta name="Description" content="Eine französische Franz Bardon Sekte?">
   <meta name="KeyWords" content="Franz Bardon, Konzentration, Meditation, Magie, Esoterik, Hexerei, Schamanismus, New age.">
   <title>Eine franz&ouml;sische Franz Bardon Sekte?</title>
<link REL=SCHEMA.VW96 HREF="javascript:if(confirmed('http://vancouver-webpages.com/META/VW96-schema.html'))window.location='http://vancouver-webpages.com/META/VW96-schema.html'" tppabs="http://vancouver-webpages.com/META/VW96-schema.html">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#0000FF" alink="#FF0000" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">

<center><img SRC="franzoesekte.jpg" tppabs="http://www.geocities.com/franzbardon/franzoesekte.jpg" height=157 width=426>
<br>von Paul Allen.</center>

<hr WIDTH="100%">
<br>&nbsp;
<blockquote>Wie sie wahrscheinlich wissen, habe ich meine Franz Bardon
site&nbsp; vor allem deshalb gegr&uuml;ndet weil mir das System von Franz
Bardon gef&auml;llt und auch um einige interessante und weniger bekannte
Informationen &uuml;ber Bardon's Leben und Werk einem breiteren Publikum
vorzustellen.
<br>Um meinen guten (hoffe ich) Namen zu wahren und um zu verhindern, da&szlig;
mein Namen oder diese Website mit negativen Aktivit&auml;ten in Verbindung
gebracht wird, mu&szlig; ich mich jederzeit von Menschen oder Gruppen distanzieren,
die es wagen, Bardon's Namen und/oder System auf sektenartige Weise zu
mi&szlig;brauchen. Paul M. in einem email &uuml;ber solche sektenartige
Aktivit&auml;ten - Gruppen (frei &uuml;bersetzt): "Da&szlig; bestimmte
Menschen sich auf leichtgl&auml;ubige Menschen st&uuml;rzen ist zu erwarten.
Es gibt eben keine M&ouml;glichkeit jemanden intelligenter zu machen oder
ihm "Hirnschmalz" zu &uuml;bertragen. Man kann nur aufzeigen, da&szlig;
solche Aktivit&auml;ten und die offiziellen Ansichten ihres Oberhaupts
nicht zusammenpassen." Und: "Wir sind Sch&uuml;ler die alleine arbeiten,
wir machen unsere eigenen Fehler und lernen selbst daraus. Genau das war
auch Bardon's Plan bzw. Vorstellung."
<p>Vor ca. einem Jahr bekam ich die ersten Anfragen bez&uuml;glich einer
speziellen Franz Bardon Gruppe in Frankreich. Man munkelte &uuml;ber eigenartige
Aktivit&auml;ten, Praktiken und Hierarchien. Wie sie wissen, wird immer
viel geredet und sehr oft sind solche Ger&uuml;chte ganz einfach nicht
wahr. Deshalb habe ich vorerst auch jede Nachricht dar&uuml;ber zur&uuml;ckgehalten
und habe mich bem&uuml;ht mehr Informationen &uuml;ber die Gruppe einzuholen.
Auch Leute mit guten Absichten werden oft ziemlich schnell durch Geld und
durch zwischenmenschliche Beziehungen korrumpiert; man sollte in dieser
Hinsicht also nicht ZU streng oder voreilig urteilen. Deshalb ignoriere
ich meist Ger&uuml;chte oder schlechte R&uuml;ckmeldungen. In diesem Fall
aber sind die Anschuldigungen so schwerwiegend, da&szlig; ich etwas dar&uuml;ber
sagen mu&szlig;, um unsere franz&ouml;sischen Franz Bardon Freunde zu warnen.
Ich bin kein FBI Agent oder Polizist und deshalb auch nicht in der Lage
die folgenden Anschuldigungen zu &uuml;berpr&uuml;fen oder zu beweisen,
die mir von anderen &uuml;bermittelt wurden. Deshalb habe ich auch den
Namen aller Beteiligten nicht angef&uuml;hrt um niemanden direkt zu verleumden.
Jeder Betroffene wird schon wissen, wer hier gemeint ist. Ich hoffe, da&szlig;
das Folgende ganz einfach nur ein schlechter Witz ist und nichts mit objektiven
Fakten zu tun hat. Andererseits gibt es wirklich DEUTLICHE HINWEISE, da&szlig;
zumindest ein Teil des Folgenden der Wahrheit entspricht. (Anmerkung: Der
Name des Betreffenden wurde von mir durch ein X. ersetzt.)
<p>Also: Vor einigen Jahren wurde von einem Mann (X) in Frankreich eine
esoterische Gruppe gegr&uuml;ndet, der von sich behauptete ein Hoher Eingeweihter
und deshalb geeignet zu sein, Menschen auf dem spirituellen Weg f&uuml;hren
zu k&ouml;nnen. Er verwendete Franz Bardon's System als Basis f&uuml;r
seine Lehren indem er Bardon's Methoden nach seinem Gutd&uuml;nken abwandelte.
Da&szlig; Bardon seine Methode auch deshalb entwickelte, um Menschen die
M&ouml;glichkeit und Freiheit zu geben, ohne pers&ouml;nlichen Lehrer zu
arbeiten, wurde von unserem Mann ignoriert. W&auml;hrend die Zeit verging
wuchs die Organisation des Mannes schnell an und einige Leute vermuten,
da&szlig; er seine magischen F&auml;higkeiten dazu einsetzte, um Menschen
zu beeinflussen und in seine Gruppe zu ziehen.
<br>Erinnern sie sich noch an den indischen Guru Sri Rajnesh von Poona
der sich 30 oder mehr Rolls Royce vom gespendeten Geld seiner Sch&uuml;ler
kaufte? Es ist immer dieselbe Geschichte! Es wird behauptet, da&szlig;
auch unser Franzose es schaffte, eine Schenkung hier und ein Geschenk da
zu bekommen, wobei dubiose Methoden zur Bereicherung zur Anwendung kamen.
Man k&ouml;nnte den Vergleich mit Rajnesh noch etwas weiter f&uuml;hren:
wissen sie worauf ich anspiele? Ja richtig: ich meine hier SEX. Unser Mann
wird beschuldigt, seine Stellung als rangh&ouml;chste Person seiner Organisation
und nach der Meinung seiner Sch&uuml;ler als erleuchteter Magier und schon
fast G&ouml;ttliches Wesen, zu mi&szlig;brauchen, um ... (man lasse hier
seine Phantasie spielen).
<p>Deshalb ist es auch keine &Uuml;berraschung, da&szlig; so jemand die
Aufmerksamkeit offizieller Stellen auf sich zieht. Auch Jim Milligan in
den USA wurde vom FBI &uuml;berwacht. (Zur Jim Milligan's Franz Bardon
Foundation in den USA clicke man diesen Link). Jeder kann im Internet den
FBI crime report nachlesen, in dem Jim (?Bardon?) Milligan als beobachtete
und m&ouml;glicherweise kriminelle Person gef&uuml;hrt wurde. (Wer sich
daf&uuml;r interessiert f&uuml;hre eine Altavista Suche mit den Suchbegriffen
"FBI crime report" + "Jim Milligan" durch.) Es wird behauptet da&szlig;
auch unser Mr. X vom franz&ouml;sischen Geheimdienst beobachtet wird.
<p>Die Anschuldigungen auf spirituellem Gebiet sind auch ziemlich gravierend.
Dieser selbsternannte Meister wird beschuldigt, da&szlig; er durch die
Abwandlung der Methoden Bardon's einen weiteren Fortschritt, der nur durch
die Anwendung der originalen Methoden Bardon's sicher und ohne Gefahr ist,
seiner Sch&uuml;ler verhindere. Und das ist noch nicht alles: unser Mann
wird weiters beschuldigt direkt seine magischen F&auml;higkeiten zu benutzen
um J&uuml;nger anzuziehen, um darauf ihre Willens- und Gedankenkraft zu
schw&auml;chen und um schlie&szlig;lich diese J&uuml;nger direkt von sich
und seiner Gruppe abh&auml;ngig zu machen, wie das ja bei Sekten oft vorkommt.
Er soll zudem direkt schwarze Magie bzw. Hexerei bei seinen Sch&uuml;lern
anwenden. Dazu bekam ich folgende Darstellung von einem franz&ouml;sischen
Franz Bardon Freund:</blockquote>

<blockquote>
<blockquote><b><i>"Ich glaube, da&szlig; er (X) seine Kr&auml;fte von 3
schwarzen Magiern erh&auml;lt, die sehr reich sind und ziemlich 'cool'
und freundlich aussehen. Diese Zauberer besitzen ein cooles hotelartiges
Appartement in sonniger Lage in Paris. (Es ist keine gute Idee, zu versuchen
herauszufinden, wo genau es sich befindet). Normalerweise, wenn X einen
Vortrag h&auml;lt, treffen sich die Zauberer im Hotel und beeinflussen
die Teilnehmer des Treffens auf magische Weise, w&auml;hrend X seine Rede
h&auml;lt. Die Energien die von ihnen ausgehen, bewirken, da&szlig; sich
die Menschen besser f&uuml;hlen, aber gleichzeitig unter ihre Kontrolle
geraten. Sie ver&auml;ndern das Bewu&szlig;tsein ihrer Opfer um die absolute
Kontrolle zu erhalten. Bisher hat X seine dunkelsten Aktivit&auml;ten immer
versteckt ausge&uuml;bt und es war sehr schwierig herauszufinden, auf welche
Art er Schaden zuf&uuml;gt.</i></b>
<br><b><i>Eine seiner Methoden ist es zum Beispiel ein positives Energiefeld
zu projizieren, das aber mit dem Befehl zur totalen Bewu&szlig;tseinskontrolle
vermischt ist. Wenn man sich auf diese Energie konzentriert oder wenn jemand
von dieser Art von Energie beeinflu&szlig;t wird, dann f&uuml;hlt man sich
zu Beginn besser, aber auf Dauer wird man von ihr manipuliert. Das ist
ein sehr gutes Man&ouml;ver schwarzer Magie. Es kann nur bemerkt werden,
wenn ein geschulter Okkultist die Quelle und den Vorgang dieser Art von
schwarzer Magie sehr genau untersucht. Durchschnittliche Sch&uuml;ler werden
&uuml;berhaupt nichts bemerken: sie f&uuml;hlen sich gut und werden von
dieser Art von Energie abh&auml;ngig, so wie ein Raucher vom Nikotin abh&auml;ngig
wird. Sie liefern sich au&szlig;erdem dem Willen von X g&auml;nzlich aus.
Bisher waren die negativen Auswirkungen seiner Art von schwarzer Magie
nie so offensichtlich, das war auch der Grund, da&szlig; ich nicht so viel
Aufhebens machen konnte. Aber das letzte Mal, als ich in Paris war, traf
ich jemanden, der mir einen Stein zeigte, der mit einer Energie von X impr&auml;gniert
worden war: eine gro&szlig;artige Leistung, so gut, da&szlig; sie wahrscheinlich
von einem Wesen (einem negativen Wesen nat&uuml;rlich) durchgef&uuml;hrt
worden war. Wenn jemand den Stein bei sich tr&auml;gt hat das folgende
Wirkungen:</i></b>
<br><b><i>---> Weniger Willenskraft, so da&szlig; man leichter beeinflu&szlig;bar
ist.</i></b>
<br><b><i>---> Die Ansicht von Gut und B&ouml;se wird manipuliert. Was
ich meine ist, da&szlig; die Mentalsph&auml;re penetriert und ver&auml;ndert
wird, soda&szlig; die Art wie man Menschen respektiert, wie man sie behandelt,
ver&auml;ndert wird: man wird reizbar. Auch hier ist es sehr schwierig
diesen Einflu&szlig; zu bemerken.</i></b>
<br><b><i>---> Das Erdelement wird besch&auml;digt, soda&szlig; man sich
schwach f&uuml;hlt; symbolisch gesprochen k&ouml;nnte man sagen: es wird
einem der Boden unter den F&uuml;&szlig;en weggezogen. Die Folge davon
ist, da&szlig; man seine positiven Einstellungen verliert, die ein normales
Leben erm&ouml;glichen und man auf Dauer Liebe und Geld verliert.</i></b>
<br><b><i>---> Die eigene Mentalsph&auml;re wird mit obskuren Ideen gef&uuml;llt.</i></b>
<p><b><i>Durch den Einflu&szlig; dieser kombinierten Energien verf&auml;llt
man X. (Verlust von Willenskraft, Geld und Selbstwertgef&uuml;hl.)</i></b>
<p><b><i>AUF SOLCHE WEISE HANDELT NUR EIN GEW&Ouml;HNLICHER ZAUBERER."</i></b></blockquote>
</blockquote>

<blockquote>Soweit der Bericht eines franz&ouml;sischen Franz Bardon Freundes.
Ich hoffe, da&szlig; dies alles nur pure Erfindung/Einbildung/&Uuml;bertreibung
ist, aber ich m&ouml;chte doch jeden warnen, der plant, sich der Gruppe
von X anzuschlie&szlig;en: m&ouml;glicherweise wird er dadurch in sehr
gro&szlig;e Schwierigkeiten geraten.
<p>Auf eine Anfrage bei Herrn R&uuml;ggeberg in Bezug auf X und seine Aktivit&auml;ten
bekam ich folgende Auskunft (wie vorher habe ich den Namen der Person durch
ein X ersetzt):</blockquote>

<blockquote>
<blockquote><b><i>(Brief Wuppertal, 31. Mai 1999)</i></b>
<p><b><i>"&Uuml;ber die NEGATIVEN Aktivit&auml;ten von X. wurde ich vor
einiger Zeit u.a. durch meine franz&ouml;sischen Freunde unterrichtet.
Aber Einzelheiten &uuml;ber den Herrn und seine Gruppe sind mir nicht bekannt.
Herr X. hat sich noch nie mit mir in Verbindung gesetzt und auch noch nie
zur Unterst&uuml;tzung der Werke von Franz Bardon beigetragen. Der Mi&szlig;brauch
des Namens und des Werks Franz Bardon's ist nat&uuml;rlich bedauerlich,
aber auch hier in Deutschland gibt es Menschen, die seinen Namen und sein
Werk f&uuml;r eigenn&uuml;tzige Zwecke mi&szlig;brauchen. Von meiner Zeitnot
abgesehen halte ich es f&uuml;r &uuml;berfl&uuml;ssig, gegen manche Dinge
mit Rechtsmitteln vorzugehen, denn das kostet Geld und Kraft, die ich lieber
f&uuml;r die Verbreitung der B&uuml;cher einsetze. Au&szlig;erdem ist das
Rechtswesen nicht nur in Deutschland in einem miserablen Zustand, wie mir
aus meinen politischen Studien bekannt ist.</i></b>
<br><b><i>...</i></b>
<br><b><i>Gezeichnet: Dieter R&uuml;ggeberg.</i></b></blockquote>
</blockquote>

<blockquote>Sollte ich durch diesen Artikel X. und seiner Gruppe zu Unrecht
beschuldigt haben, dann tut mir dies leid. Allerdings kann es niemals schaden,
zu Vorsicht in diesen Dingen zu mahnen.
<p>Paul Allen,
<br>August 1999</blockquote>

<hr WIDTH="100%">
<blockquote>
<h3>
Weitere Hinweise:</h3>
Ein franz&ouml;sischer Franz Bardon Freund hat inzwischen im Internet einen
&Ouml;FFENTLICHEN BERICHT von offiziellen franz&ouml;sischen Stellen (Polizei?,
Geheimdienst?) gefunden, der &uuml;ber die kriminellen Aktivit&auml;ten
dieser Gruppe berichtet. Jeder kann diesen Bericht abrufen, falls er den
Namen der Person, um die es hier geht, kennt. Man f&uuml;hre einfach eine
Altavista Suche mit dem Namen als Stichwort durch.
<br>Ich kann hier den Namen aus den obengenannten Gr&uuml;nden nicht anf&uuml;hren.
Bitte senden sie mir auch keine emails mit der Bitte, den Namen preiszugeben.
Wenden sie sich an andere Leute im Netz, die mit Franz Bardon zu tun haben,
manche von diesen sind voll informiert.
<p>Paul Allen, Ende August 1999</blockquote>

<p><br>
<hr WIDTH="100%">
<p><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html"><img SRC="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" BORDER=0 height=81 width=80></a>
<br><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html">Zur&uuml;ck
zu Franz Bardon Forschung.</a>
<br>&nbsp;
<br>&nbsp;
<br>
<center>
<p><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640>
<p>This page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" ALT="GeoCities" BORDER=0 height=31 width=88 align=CENTER></a>
Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></center>

<br><a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"></a>&nbsp;
</body>
</html>
