<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <title>Die Tesla-Ebene: Franz Bardons System als Schulungsmethode f&uuml;r die gesamte Menschheit.</title>
</head>
<body bgcolor="#FFFFFF" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg" link="#0000FF" vlink="#663399" alink="#FF0000">
<center>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">Die Tesla-Ebene</font></h1>
  <h1>&nbsp;</h1>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif">Das Charles Bonnet Syndrom</font></h1>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>und</b></font></h1>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif">Bardons 3. Stufe</font></h1>
</center>
<center>
  <p>&nbsp;</p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verschiedene 
    Aspekte der Anwendung des CBS auf das System Bardons.</font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und:</font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Frantisek 
    Bardons System als Schulungsmethode f&uuml;r die gesamte Menschheit.</b></font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&copy; 
    <a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html" target="emailadresse">Paul 
    Allen</a>, 21. August 2002.<br>
    <a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz 
    Bardon Research</a> (English) <br>
    <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz 
    Bardon Forschung</a> (deutsch)</font> </p>
</center>
<hr>
<blockquote> 
  <blockquote>
    <h2 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Inhalt:</font></h2>
    <p>&nbsp;</p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#einl">Einleitung 
      </a></font></p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>I.</b> <br>
      <a href="#halluz">Das <b>widerlegte</b> Vorurteil: Halluzinationen, Visualisation 
      und ganz allgemein, Imagination (Einbildungskraft) als krankhafte Zust&auml;nde.</a></font></p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>II.</b> 
      <a href="#geschichte"><br>
      Warum ist der Glaube an &quot;Geister&quot; und &quot;Erscheinungen&quot; 
      in der Menschheitsgeschichte nicht auszurotten?</a></font></p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>III.<br>
      </b><a href="#okkultistenfehler">Das Charles Bonnet Syndrom (CBS) und die 
      Fehler der Okkultisten.</a></font></p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>IV.<br>
      </b><a href="#exzfor"> Der CBS-Artikel als Beispiel f&uuml;r exzellente 
      wissenschaftliche Forschung auf dem Gebiet spezieller geistiger F&auml;higkeiten 
      und Phänomene. </a></font></p>
    </blockquote>
</blockquote>
<blockquote>
  <blockquote> 
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>V.<br>
      </b><a href="#teslaebene">Die Tesla-Ebene: Franz Bardons System als Schulungsmethode 
      f&uuml;r die gesamte Menschheit.</a><br>
      (wichtigster Abschnitt)</font></p>
    </blockquote>
</blockquote>
<hr>
<blockquote> 
  <blockquote> 
    <h3><font face="Verdana, Arial, Helvetica, sans-serif"><a name="einl"></a>Einleitung</font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      ich vor einiger Zeit den Artikel &uuml;ber das Charles Bonnet Syndrom (CBS) 
      auf meine Website stellte, nahm ich an, das den allermeisten Menschen die 
      Relevanz dieser neuen wissenschaftlichen Erkenntnisse sofort klar sein w&uuml;rde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      einigen Email-Diskussionen &uuml;ber dieses Thema wurde es mir dann allerdings 
      bald bewusst, dass sehr viele Personen keinerlei Ahnung hatten, was ich 
      mit diesem Artikel eigentlich bezwecke oder aussagen will oder es war ihnen 
      nur ein kleiner Teil der wichtigsten Einsichten klar.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deshalb 
      habe ich mich dazu entschlossen, die wichtigsten Punkte hier zusammenzufassen, 
      in der Hoffnung, dass dadurch eventuell eine Anregung zu einer etwas breiteren 
      Meinungsbildung gegeben ist.</font></p>
  </blockquote>
</blockquote>
<font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="halluz"></a></font>
<hr>
<blockquote> 
  <blockquote> 
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">I.) 
      Das widerlegte Vorurteil:</font></h3>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"> Halluzinationen, 
      Visualisation und ganz allgemein, Imagination (Einbildungskraft) als krankhafte 
      Zust&auml;nde.</font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zuerst 
      m&ouml;chte ich auf ein allgemein weit verbreitetes <b>Vorurteil</b> eingehen, 
      das durch den CBS-Artikel sehr sch&ouml;n <b>widerlegt</b> wird.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
      wir alle wissen, kommen Halluzinationen bei sehr vielen Geisteskrankheiten 
      vor, wie zum Beispiel bei der Schizophrenie, bei psychotischen Sch&uuml;ben, 
      bei der Parkinson-Krankheit (je fr&uuml;her, h&auml;ufiger und lebhafter 
      die Halluzinationen auftreten, umso schlechter ist die Prognose, umso schneller 
      der Verlauf der Krankheit), bei altersbedingter Degeneration des Gehirns 
      (Dementia), bei extremen K&ouml;rperzust&auml;nden wie hohes Fieber, schweren 
      Ersch&ouml;pfungszust&auml;nden, Hunger oder Schmerz, und auch beim Delirium 
      tremens im Zusammenhang mit Alkoholismus im fortgeschrittenen Stadium.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber 
      auch durch verschiedene Rauschgifte wie LSD, Psylocibin verschiedener Pilze, 
      Meskalin einiger Kaktusarten und von Ahayahuasca, das aus verschiedenen 
      Pflanzen (Lianen) hergestellt wird, um nur die bekanntesten Vertreter zu 
      nennen, k&ouml;nnen starke Halluzinationen ausgel&ouml;st werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Deshalb ist das Wort &quot;Halluzination&quot; in der Volksmeinung haupts&auml;chlich 
      durch abwertende Assoziationen wie Krankheit, Irrsinn, Verr&uuml;cktheit, 
      Rauschgift usw. behaftet, alles Begriffe, die stark negativ besetzt sind.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da 
      aber bei allen esoterischen Traditionen Techniken vorkommen, die exakt solche 
      Halluzinationen zum Ziel haben, wird bei sehr vielen Menschen, die sich 
      mit solchen Methoden besch&auml;ftigen wollen, Angst und verschiedenste 
      Bef&uuml;rchtungen ausgel&ouml;st.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 
      vielen Systemen spricht man deshalb vorsorglich nicht von Halluzinationen, 
      sondern nennt die Methode &quot;Visualisieren&quot;, &quot;kleines -&quot; 
      oder &quot;gro&szlig;es Pentagramm Ritual&quot;, &quot;Rekapitulieren&quot;, 
      &quot;Mandala-Meditation&quot; oder wie auch immer.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da 
      ein Sch&uuml;ler aber intuitiv sehr wohl versteht, dass es sich hier exakt 
      um das Hervorrufen von Halluzinationen dreht, werden oft die verschiedensten 
      &Auml;ngste, oft auch nur auf einer unbewussten Ebene oder auf einer leichten 
      Verdr&auml;ngungsebene (&quot;ich-mag-nicht-daran-denken&quot;) ausgel&ouml;st. 
      Dies kann eine sehr starke (aber oft nicht bewusst wahrgenommene) Abwehrhaltung 
      des Unbewussten zur Folge haben, was eine Inkongruenz zwischen Bewusstsein 
      und unbewussten Anteilen der Pers&ouml;nlichkeit ausl&ouml;st, die einen 
      Erfolg mit dem System sehr leicht unm&ouml;glich macht, besonders dann, 
      wenn das Unbewusste zum Schluss kommt, dass durch das Training ein krankhafter 
      Zustand ausgel&ouml;st wird oder anderer Schaden angerichtet wird.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
      Richard Bandler sehr sch&ouml;n sagt: &quot;Wenn das Unbewusste mit dem 
      Bewusstsein in Konflikt ger&auml;t, dann gewinnt immer das Unbewusste.&quot; 
      Ich w&uuml;rde dieses &quot;immer&quot; zwar auf ein &quot;meistens&quot; 
      reduzieren, dennoch wird mit diesen Worten das zugrundeliegende Problem 
      sehr sch&ouml;n aufgezeigt. Aus diesem Grund ist es auch so schwierig, einen 
      vom bewussten &quot;Ich&quot; aufgestellten Wunsch oder Befehl, zum Beispiel 
      das Rauchen aufzugeben oder das K&ouml;rpergewicht zu reduzieren, gegen 
      tief im Unbewussten verankerte Strukturen durchzusetzen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Falls 
      das Unbewusste zum Schluss kommt, dass ein &quot;Erfolg&quot; mit einer 
      bestimmten Methode zu einem sehr gef&auml;hrlichen Zustand f&uuml;r die 
      ganze Pers&ouml;nlichkeit f&uuml;hrt, dann ist es fast unm&ouml;glich diese 
      Entscheidung des Unbewussten mit Hilfe unseres bewussten &quot;Willens&quot; 
      zu umgehen, weil das Unbewusste immer gen&uuml;gend M&ouml;glichkeiten hat, 
      um unsere bewussten Handlungen und Entscheidungen zu torpedieren. (z.B. 
      &quot;Ich habe heute leider keine Zeit zu &uuml;ben, macht nichts, dann 
      verschiebe ich es eben auf morgen oder besser auf n&auml;chste Woche ...&quot;; 
      wir kennen alle gen&uuml;gend Beispiele dieser Art von Ausreden.)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hier 
      nun kann der <a href="CharlesBonnetSyndrome_d.html" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html" target="cbsd">Artikel 
      von Teunisse et al.</a> &uuml;ber das CBS einen wertvollen Beitrag dazu 
      leisten, dieses Vorurteil abzubauen, dass Halluzinationen immer ein Merkmal 
      einer Geisteskrankheit oder einer Hirnst&ouml;rung darstellen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Das CBS wird zwar auch durch degenerative Ver&auml;nderungen des visuellen 
      Systems ausgel&ouml;st, ist aber ansonsten mit keinem der angstausl&ouml;senden 
      Merkmale (Kontrollverlust durch Geisteskrankheit, Abgleiten in Wahnvorstellungen, 
      Verfolgungswahn, usw.) einer neurologischen Erkrankung behaftet; mit anderen 
      Worten, die vom CBS betroffenen Menschen sind <u>geistig vollkommen gesund</u>, 
      obwohl sie ein- bis mehrmals w&ouml;chentlich deutliche Halluzinationen 
      erleben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies 
      sollte einem Praktizierenden von virtuellen Techniken klarmachen, dass es 
      Halluzinationen gibt, die nicht durch krankhafte Ver&auml;nderungen des 
      Gehirns oder der menschlichen Psyche ausgel&ouml;st werden, sondern dass 
      der Praktizierende durchaus die volle Kontrolle &uuml;ber seine Sch&ouml;pfungen 
      zu behalten in der Lage ist. Mehr zu diesem Punkt folgen in den Ausf&uuml;hrungen 
      weiter unten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zusammenfassend 
      kann also gesagt werden, dass wir aus dem CBS-Artikel lernen k&ouml;nnen, 
      dass es Halluzinationen, Visualisierungen, Imagination auch bei vollkommen 
      gesunden Menschen geben kann, bzw. dass die Besch&auml;ftigung mit virtuellen 
      Techniken nicht automatisch zu krankhaften Zust&auml;nden der Psyche f&uuml;hrt, 
      wie manchmal behauptet wird.</font></p>
    <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="geschichte"></a></font> 
    <hr width="100%">
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">II.) 
      Warum ist der Glaube an &quot;Geister&quot; und &quot;Erscheinungen&quot; 
      in der Menschheitsgeschichte nicht auszurotten?</font></h3>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify">&nbsp;</p>
    <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Einen 
      weiteren wichtigen Aspekt beleuchtet der CBS-Artikel, weil er uns einen 
      Hinweis darauf liefert, warum der &quot;Geisterglaube&quot; so weit verbreitet 
      ist, wieso er in allen Kulturen weltweit vorkommt und weshalb er auch in 
      den &auml;ltesten geschichtlichen Texte aus der fr&uuml;hesten Vorzeit dokumentiert 
      wird.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das 
      CBS tritt als rein physiologisch ausgel&ouml;stes Ph&auml;nomen bei allen 
      V&ouml;lkern aller Zeitepochen auf. Es handelt sich also um ein im Menschen 
      grunds&auml;tzlich angelegtes Ph&auml;nomen und es ist zu allen Zeiten bei 
      solchen Menschen aufgetreten, die die <a href="CharlesBonnetSyndrome_d.html#kriterien" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html#kriterien" target="cbsdkr">Kriterien</a> 
      f&uuml;r das CBS erf&uuml;llten (stark verminderte Sehf&auml;higkeit, Alter, 
      usw.; siehe den <a href="CharlesBonnetSyndrome_d.html#kriterien" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html#kriterien" target="cbsdkr2">CBS-Artikel</a>) 
      spontan aufgetreten:</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      kann sogar davon ausgehen, dass das CBS bei Tieren mit einem h&ouml;her 
      entwickelten Nervensystem und Sinnesapparat, wie zum Beispiel bei den S&auml;ugetieren 
      (Hund, Katze, Pferd, Maus, usw.) auftritt, welche ja zum Beispiel auch in 
      der Lage sind zu tr&auml;umen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass 
      diese durch das CBS ausgel&ouml;sten Ph&auml;nomene, also: halluzinierte 
      Engel, Geister, Wesen, Verstorbene, Leuchterscheinungen, wie in allen Farben 
      phosphoreszierend-leuchtende Wolken und &auml;hnliches, bei Menschen mit 
      urspr&uuml;nglichem Weltbild (fr&uuml;her &quot;primitive Kulturen&quot; 
      genannt) oder mit einem &quot;magischen&quot; Weltbild (Geister, Engel. 
      u.&auml;.) dann im Sinne ihres Weltbildes interpretiert werden, ist einleuchtend.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass 
      auch ein &uuml;berrational, materialistisches Weltbild auf Dauer am sogenannten 
      &quot;irrationalen Festhalten&quot; der Menschen nichts &auml;ndern kann, 
      ist <u>nicht</u> durch die &quot;Irrationalit&auml;t&quot; dieser Menschen 
      zu erkl&auml;ren, wie es bisher meist geschah, sondern durch deren <u>Rationalit&auml;t</u>, 
      da diese Erlebnisse durchaus rational sind, weil wirklich als Erlebnisse 
      vorhanden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Auch 
      das st&auml;rkste Dogma der Welt kann nichts daran &auml;ndern, dass ein 
      Mensch in der Nacht w&auml;hrend seines Schlafes Tr&auml;ume erlebt, da 
      diese zu seiner biologischen Grundausstattung geh&ouml;ren. Eine rationalistisch 
      dogmatisches Weltbild muss auf Dauer dem trivial erscheinenden Glauben an 
      Geister und Erscheinungen unterliegen, da diese Wahrnehmungen beim Auftreten 
      des CBS genauso zur biologischen Grundausstattung des Menschen geh&ouml;ren, 
      wie eine Hand oder ein Fu&szlig;.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Anmerkung: 
      Ich spreche hier nicht &uuml;ber das Problem, ob &quot;Wesen&quot;, wie 
      sie von Bardon in seiner PME angef&uuml;hrt werden &quot;objektiv&quot; 
      existieren oder nicht; diese Diskussion muss auf sp&auml;tere Forschungen 
      und Untersuchungen verschoben werden.)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><a name="okkultistenfehler"></a></font> 
    </p>
    <hr>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">III.) 
      Das Charles Bonnet Syndrom (CBS) und die Fehler der Okkultisten.</font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun 
      wurde unter <a href="#geschichte">II</a>. dem Rationalisten klargelegt, 
      was er aus dem CBS lernen kann.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Folgerichtig 
      sollte jetzt auch dem Okkultisten (als dem nat&uuml;rlichen Gegenpart des 
      Rationalisten) deutlich gemacht werden, dass auch er seine Lehren aus dem 
      CBS zu ziehen hat. Das Folgende bezieht sich allerdings eher auf Trivialesoteriker 
      (gibt es auch andere?).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch 
      die Arbeit von Teunisse wurde sehr sch&ouml;n gezeigt, dass viele der Ph&auml;nomene 
      die Esoteriker auf eine sogenannte &quot;Astral-&quot; oder &quot;Mentalebene&quot; 
      beziehen, ganz einfach nur eigenst&auml;ndige Sch&ouml;pfungen des menschlichen 
      Nervensystems sind. Der Trivialesoteriker macht hier eben den trivialen 
      Fehler zu glauben, dass diese Art von Halluzinationen Produkte einer objektiven 
      Realit&auml;t sind. Dabei ist nat&uuml;rlich sehr viel Wunschdenken involviert.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allerdings 
      muss jeder, der sich auf ein solch l&auml;cherliches Niveau begibt, mit 
      einer vollkommenen Ablehnung durch einigerma&szlig;en intelligente Menschen 
      rechnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jeder 
      Hypnotherapeut wei&szlig; sehr genau, dass er einen Menschen nur in eine 
      leichte Trance versetzen muss, um jedes beliebige Wesen erscheinen zu lassen 
      bzw. jede beliebige Erscheinung im Geist des Klienten hervorzurufen. Wer 
      glaubt, dass die &quot;zwei Mini-Polizeim&auml;nnchen die einen Zwerg-Verbrecher 
      zu einem winzigen Polizeiauto brachten&quot; (Zitat <a href="CharlesBonnetSyndrome_d.html#poli" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html#poli" target="poli">hier</a> 
      im Artikel Teunisses) objektiv &quot;auf einer anderen Ebene&quot; existieren 
      (weil kein Au&szlig;enstehender sie sehen kann), der befindet sich eben 
      auf einem &quot;Harry-Potter&quot;-Niveau.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><a name="exzfor"></a></font> 
    </p>
    <hr>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">IV.) 
      Der CBS-Artikel als Beispiel f&uuml;r exzellente wissenschaftliche Forschung 
      auf dem Gebiet spezieller geistiger F&auml;higkeiten und Ph&auml;nomene.</font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      soll hier aufgezeigt werden, wie sehr sich die Arbeitsweise eines Wissenschaftlers 
      vom unsystematischen Vorgehen der Okkultisten unterscheidet.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esoteriker 
      und Okkultisten arbeiten eher wie ein Pionier oder Abenteurer, der auf einem 
      ihm unbekannten Terrain landet und einfach &quot;irgendwie&quot; drauflosmarschiert. 
      Sobald er irgendeinem Ph&auml;nomen begegnet ist er fasziniert von seinen 
      neuen &quot;Erkenntnissen&quot; und hinterfragt keineswegs, welche Bedeutung 
      diesem Ph&auml;nomen in einem allgemeineren Kontext zukommt. Er nimmt die 
      Erlebnisse einfach so hin wie sie sich ihm darbieten und geht davon aus, 
      dass diese auch f&uuml;r alle anderen Menschen in gleicher Weise g&uuml;ltig 
      sind und dass sein neues Wissen ohne weiteres auf die verschiedensten Bereiche 
      und Umst&auml;nde anwendbar und g&uuml;ltig ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Er 
      zieht Schl&uuml;sse aus seinen Erfahrungen, die keineswegs von allgemeiner 
      G&uuml;ltigkeit sein m&uuml;ssen oder sogar falsch sein k&ouml;nnen. Er 
      handelt als Einzelk&auml;mpfer und vergleicht seine Erfahrungen keineswegs 
      mit anderen Pionieren auf dem gleichen Gebiet. Der Okkultist geht immer 
      nur von <u>sich selbst</u> und <u>seinen</u> Erfahrungen aus und &quot;vergeudet&quot; 
      niemals Zeit damit, zu erforschen, wie sich die Verh&auml;ltnisse in Bezug 
      auf andere Menschen darstellen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Auch 
      die dabei verwendeten Methoden sind oft in h&ouml;chstem Ma&szlig; suspekt 
      oder auch g&auml;nzlich trivialer Art. Man erinnere sich hier an das &quot;Auspendeln&quot; 
      von z.B. Farbzusammenh&auml;ngen oder der in der Kabbalah weit verbreiteten 
      Gematra, bei der die Quersumme der zahlenm&auml;&szlig;igen Buchstabenzuordnung 
      von zwei W&ouml;rtern irgendeinen Beweis f&uuml;r einen objektiven Zusammenhang 
      zwischen zwei Begriffen darstellen soll. Ein weiteres Beispiel ist die Art 
      von &quot;wilder&quot; Exegese (Auslegung) von Biblestellen und anderer 
      Werke, wie sie mit Vorliebe von Esoterikern betrieben wird, ganz abgesehen 
      von der h&auml;ufig vorkommenden Pseudoepigraphie (Ver&ouml;ffentlichung 
      eines Werkes unter dem Namen eines bekannten Philosophen oder Mystikers 
      um die Glaubw&uuml;rdigkeit des eigenen Werkes zu steigern), die sehr weit 
      in esoterischen Zirkeln verbreitet war und ist, und die einfach nur eine 
      freie Erfindung bzw. L&uuml;ge im gew&ouml;hnlichsten und niedertr&auml;chtigsten 
      Sinn des Wortes darstellt. Beispiele dieser Art lie&szlig;en sich hier in 
      sehr gro&szlig;er Zahl anf&uuml;hren, wobei sich sehr bekannte Okkultisten 
      und Esoteriker in einer solchen Aufstellung wiederfinden w&uuml;rden (z.B. 
      Eliphas Levi, Robert Fludd, Khunrath, Bischoff, E.A. Waite, J.W. v. Goethe 
      [darf nat&uuml;rlich nur sehr bedingt als Okkultist bezeichnet werden], 
      u.v.a.).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Im 
      Unterschied dazu ist die Arbeitsweise eines Wissenschaftlers von ungleich 
      gr&uuml;ndlicherer und reflektierterer Art. Sobald er einem neuen Ph&auml;nomen 
      oder einer neuen Erkenntnis begegnet, beginnt er sofort, diese systematisch 
      zu erforschen und zu erkunden. Er begn&uuml;gt sich keineswegs damit, einfach 
      nur ein bestimmtes Ph&auml;nomen hervorrufen zu k&ouml;nnen, sondern versucht 
      mit unendlicher Sorgfalt, Geduld und Kleinarbeit, die genauen Zusammenh&auml;nge, 
      Wechselwirkungen, Unterschiede und Verh&auml;ltnisse herauszuarbeiten. Er 
      &uuml;berlegt dauernd, ob sich nicht irgendwelche Fehler in seine Methode 
      oder Erkl&auml;rungsweise eingeschlichen haben k&ouml;nnten, er sucht nach 
      Abweichungen und Gegenbeispielen und ist sehr vorsichtig in seiner Beurteilung, 
      inwieweit seine Erkl&auml;rungen von allgemeiner Bedeutung und Relevanz 
      sind.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
      Forscher vergleicht seine Ergebnisse mit den Studien von anderen Wissenschaftlern 
      auf dem gleichen und auf anderen Gebieten und erwartet, dass seine Ergebnisse 
      von diesen entweder best&auml;tigt oder wiederholt werden k&ouml;nnen. Er 
      tritt in einen lebhaften Gedankenaustausch mit der ganzen wissenschaftlichen 
      Gemeinschaft ein und ist jederzeit bereit (oder sollte es zumindest sein), 
      seine Ansichten zum Thema zu revidieren oder zu erweitern, falls von anderen 
      Forschern sich neue Ergebnisse oder Ans&auml;tze ergeben. Er ist sich im 
      Klaren dar&uuml;ber, dass es sich bei seinen Meinungen und Auslegungen der 
      Ergebnisse immer nur um <u>Hypothesen</u> oder <u>Theorien</u> handelt, 
      w&auml;hrend Esoteriker sehr oft glauben, irgendwelche &quot;Wahrheiten&quot; 
      gefunden zu haben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das 
      Ergebnis einer solch differenzierten Vorgehensweise ist nat&uuml;rlich eine 
      ungleich gr&ouml;&szlig;ere Relevanz seiner Forschungsergebnisse in Bezug 
      auf die Anwendung und Bedeutung des untersuchten Forschungsgegenstandes. 
      Auf diese Art von Gr&uuml;ndlichkeit sind auch die gro&szlig;en Erfolge 
      der Wissenschaft zur&uuml;ckzuf&uuml;hren; diese k&ouml;nnten in der gleichen 
      Weise auch von Okkultisten erzielt werden, wenn sie sich um eine Verbesserung 
      ihrer Methoden bem&uuml;hen w&uuml;rden!</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um 
      hier ein praktisches Beispiel anzuf&uuml;hren, k&ouml;nnen wir uns die Arbeit 
      Teunisses in Bezug auf die optische Deutlichkeit von visuellen Halluzinationen 
      vor Augen f&uuml;hren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein 
      Okkultist k&ouml;nnte bei seinen Forschungen zum Beispiel feststellen, dass 
      seine &quot;inneren&quot; Bilder und Wahrnehmungen von weitaus gr&ouml;&szlig;erer 
      Klarheit, Deutlichkeit und Pr&auml;gnanz sind, als seine visuelle Wahrnehmung 
      von externen, objektiven Objekten. Typischerweise w&uuml;rde er dann in 
      einer Ver&ouml;ffentlichung mit hocht&ouml;nenden und und mystifizierenden 
      Worten von der &uuml;berlegenen inneren Wahrnehmung sprechen, wobei er stillschweigend 
      eine &Uuml;bertragbarkeit auf alle Menschen mit entsprechenden Erfahrungen 
      und bei ganz unterschiedlichen Gegebenheiten und Voraussetzungen vornehmen 
      w&uuml;rde. Der gro&szlig;e Unterschied zwischen verschiedenen Menschen 
      und von unterschiedlichen Erlebnissen w&uuml;rde dabei unter den Tisch fallen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
      Wissenschaftler hingegen untersucht das Ph&auml;nomen bei einer gro&szlig;en 
      Anzahl von Personen und kann deutliche Unterschiede bei verschiedenen Menschen 
      nachweisen. Man vergleiche dazu die folgenden Ausf&uuml;hrungen im n&auml;chsten 
      Abschnitt oder den <a href="CharlesBonnetSyndrome_d.html" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html" target="cbs2">Artikel 
      von Teunisse et al</a>.</font></p>
    <a name="teslaebene"></a> 
    <hr>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">V.) 
      <font color="#FF0000">Die Tesla-Ebene</font></font></h3>
    <h3 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Franz 
      Bardons System als Schulungsmethode für die gesamte Menschheit.</font></h3>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kommen 
      wir jetzt zum wichtigsten Punkt der Anwendung des CBS auf das System Bardons.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Leider 
      wird meiner Meinung nach das System Bardons von den allermeisten Menschen 
      nicht richtig eingesch&auml;tzt und seine Relevanz stark untersch&auml;tzt. 
      Dies h&auml;ngt vor allem mit dem Weltbild zusammen, das die bisherigen 
      Praktiker oder Kritiker des Systems Bardons bei ihrer Beurteilung in eine 
      falsche Richtung lenkte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meiner 
      Meinung nach ist dieses System f&uuml;r eine viel breitere Anwendung gedacht, 
      als bisher angenommen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Ich glaube, man kann das System Bardons (oder ein &auml;hnliches) als <u>Ausbildungsprogramm</u> 
      f&uuml;r die <u>gesamte Menschheit</u> verwenden!</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Die Relevanz von Bardons Methode ist also meiner Meinung nach nicht auf 
      den okkult/esoterischen Bereich limitiert, sondern ist bei weitem weitreichender, 
      von einer fast globalen Relevanz.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Um dem Leser klarzumachen was ich hier meine, komme ich jetzt wieder auf 
      das urspr&uuml;ngliche Thema zur&uuml;ck.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Der CBS-Artikel verdeutlicht auf eindringliche Weise, dass das Gehirn eines 
      geistig vollkommen gesunden Menschen in der Lage ist virtuelle Bilder (Halluzinationen) 
      im <u>Wach-/Alltagsbewusstsein</u> mit einer Deutlichkeit hervorzurufen, 
      dass es keinerlei Unterschied mehr zu real wahrgenommenen Objekten gibt, 
      ja dass diese virtuellen Bilder reale Objekte an Wahrnehmungssch&auml;rfe 
      sogar noch &uuml;bertreffen k&ouml;nnen: 45% (das ist fast die H&auml;lfte) 
      aller im Artikel von Teunisse untersuchten Klienten erlebten Halluzinationen, 
      die deutlicher waren als reale Objekte; siehe die Tabelle im CBS Artikel: 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><u><font size="2">Ausschnitt 
      aus <a href="CharlesBonnetSyndrome_d.html#tab1" tppabs="http://www.geocities.com/franzbardon/CharlesBonnetSyndrome_d.html#tab1" target="cbst1d">Tabelle 
      1</a></font></u></font><font face="Verdana, Arial, Helvetica, sans-serif">:</font></p>
    <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="2">Merkmale 
      der Halluzinationen bei 60 Patienten mit Charles Bonnet Syndrom.</font></b></font> 
    </p>
    <table width="254" align="center" height="15" name="Tabelle 1">
      <tr> 
        <td width="158" height="15"> 
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Klarheit</b></font></div>
        </td>
        <td width="84" height="15"> 
          <div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">%</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
          reale Objekte</font></td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">27</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noch 
          klarer </font></td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">45</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weniger 
          klar </font></td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">20</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verschieden</font></td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">8</font></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2" height="15"> 
          <hr>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Bewegung 
          &quot;en bloc&quot;</b></font></td>
        <td width="84" height="15"> 
          <div align="center"><font size="2"></font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"> 
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Immer</font></div>
        </td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">22</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"> 
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Manchmal</font></div>
        </td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"> 
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Niemals</font></div>
        </td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">72</font></div>
        </td>
      </tr>
      <tr> 
        <td width="158" height="15"> 
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Unsicher</font></div>
        </td>
        <td width="84" height="15"> 
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3</font></div>
        </td>
      </tr>
    </table>
    <p align="justify">&nbsp;</p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und 
      genau diese F&auml;higkeit erlernen wir auf der dritten Stufe von Bardons 
      System.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies 
      ist sehr wichtig !</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meist 
      werden die Anforderungen, die Bardon hier stellt, auf das gr&ouml;bste untersch&auml;tzt. 
      Vielfach gibt man sich damit zufrieden, einfach nur ein bisschen Bildchen 
      zu visualisieren. Es ist aber absolut notwendig, dass man bei offenen Augen 
      virtuelle r&auml;umliche Bilder erzeugen kann und dass sich dabei nicht 
      der geringste Unterschied zwischen einem real vorhandenen Objekt und dem 
      selbst hergestellten <u>visuellen Raumobjekt</u> ergibt. (Die Bezeichnung 
      Bild ist in diesem Zusammenhang oft irref&uuml;hrend, da man sich unter 
      einem Bild oft nur ein zweidimensionales, fl&auml;chiges Objekt vorstellt.)<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      mu&szlig; also zum Beispiel in der Lage sein, eine visualisierte r&auml;umliche 
      Orange neben eine echte, wirkliche Orange hinzustellen und es darf nicht 
      der geringste Unterschied in Bezug auf die Deutlichkeit, Farbe, Tiefensch&auml;rfe 
      usw. der beiden Objekte bestehen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein 
      anderer wichtiger und oft &uuml;bersehener Punkt dabei ist auch, dass man 
      diese F&auml;higkeit im <u>Alltags-/Wachbewusstsein</u> besitzten muss; 
      das bedeutet: es darf sich keine, auch keine leichte, Trance (autohypnotischer 
      Zustand) dabei einstellen, die es erheblich erleichtern w&uuml;rde, dieses 
      Ph&auml;nomen zu produzieren.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      man verschiedene Praktiker auf diese F&auml;higkeit hin testet, wird man 
      erkennen, dass diese Ebene der Fertigkeit nur sehr selten erreicht wird. 
      Meist wird man nur geringe F&auml;higkeiten in dieser Richtung feststellen, 
      und bei den f&auml;higeren Praktikern kommt es fast durchwegs zu einer zumindest 
      leichten, oft aber auch tiefen Partialtrance, sobald diese versuchen, dieses 
      Ph&auml;nomen hervorzurufen.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine 
      Pers&ouml;nlichkeit, die diese hier besprochene F&auml;higkeit als angeborene 
      Eigenschaft besa&szlig;, war der bekannte Wissenschaftler und Erfinder <b>Nicolai 
      Tesla</b>.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
      so oft bei solchen F&auml;higkeiten, die wir uns meist als sehr w&uuml;nschenswert 
      vorstellen, sind diese, wenn sie spontan auftreten, manchmal sehr st&ouml;rend. 
      Bei Tesla waren die Bilder von einer derartigen Intensit&auml;t, dass er 
      selbst sogar von einer &quot;Erkrankung&quot; w&auml;hrend seiner Jugend 
      sprach.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      Kind wurde Tesla von aufblitzenden Lichtern und Bildern geplagt, die mit 
      einer blendenden Intensit&auml;t und ohne Vorwarnung vor seinen Augen auftauchten. 
      In einem Gespr&auml;ch konnte ein einziges Wort bei Tesla pl&ouml;tzlich 
      ein plastisches Bild der Person oder Sache hervorrufen, die er mit dem Wort 
      assoziierte. Diese Bilder waren so real, dass er bemerkte, er sei &quot;nicht 
      in der Lage zu unterscheiden, ob das, was ich sah, wirklich war oder nicht&quot;, 
      ein Durcheinander, das ihm &quot;gro&szlig;es Unbehagen und Angst&quot; 
      bereitete.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und 
      genau diese F&auml;higkeit erwerben wir uns auf der dritten Stufe von Bardons 
      Lehrgang des ersten Buchs.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      pers&ouml;nlich nenne deshalb in meiner privaten Terminologie die dritte 
      Stufe Bardons, die &quot;<b>Tesla-Ebene</b>&quot;.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass 
      diese Bezeichnung zwar sehr einpr&auml;gsam ist, aber nur einen Teil der 
      Wahrheit trifft, wird einem sofort klar, wenn man bedenkt, dass der Begriff 
      &quot;Tesla-Ebene&quot; nur eine Sinnesmodalit&auml;t betrifft, n&auml;mlich 
      die visuelle.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Auf der dritten Stufe m&uuml;ssen wir allerdings dieselbe F&auml;higkeit 
      auch in allen anderen Sinneskan&auml;len erreichen. Und zwar besonders auch 
      in der auditiven Sinnesmodalit&auml;t. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      k&ouml;nnte also die 3. Stufe Bardons auch die &quot;Beethoven&quot; oder 
      &quot;Mozart&quot; Ebene nennen, da die zwei genannten Komponisten genau 
      diese hier erforderte F&auml;higkeit aufwiesen, &quot;intern&quot; erzeugte 
      T&ouml;ne (Musik) mit einer Deutlichkeit zu h&ouml;ren, die der auditiven 
      Wahrnehmung von T&ouml;nen, die durch ein Musikinstrument, Lautsprecher 
      oder &auml;hnlichem, erzeugt werden, zumindest ebenb&uuml;rtig sind oder 
      sie sogar noch &uuml;bertreffen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Aussagekr&auml;ftig ist in diesem Zusammenhang auch das weitere Schicksal 
      Beethovens, der in seinem sp&auml;teren Leben als Komponist ausgerechnet 
      an Taubheit erkrankte, was eigentlich f&uuml;r einen &quot;Normalb&uuml;rger&quot; 
      das Ende seiner Komponisten-Karriere bedeutet h&auml;tte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nicht 
      aber f&uuml;r Beethoven, da er sich des virtuellen Klangraumes bedienen 
      konnte, den auch wir uns auf der dritten Stufe von Bardons System erarbeiten. 
      Mozart war dieser F&auml;higkeit sogar noch einen Schritt voraus, da er 
      in seinen Tageb&uuml;chern berichtet, dass er eine <u>gesamte</u> Komposition 
      in einer Art &quot;r&auml;umlich-tonartigen&quot; Struktur gleichzeitig 
      &uuml;ber(blicken)-h&ouml;ren konnte, so wie wir einen Gegenstand gleichzeitig 
      als Ganzes in einem Guss visuell wahrnehmen k&ouml;nnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wohin 
      uns also diese F&auml;higkeiten zum virtuellen Konstruieren innerhalb aller 
      Sinneskan&auml;le (virtuelle Realit&auml;t) noch f&uuml;hren wird, kann 
      zur Zeit noch gar nicht abgesch&auml;tzt werden.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      k&ouml;nnte die dritte Stufe Bardons also auch als die Tesla-Beethoven Stufe 
      oder als die Tesla-Mozart Stufe bezeichnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dabei 
      ist es mir mit diesen Bezeichnungen wirklich ernst, da diese F&auml;higkeiten 
      die Grundlage f&uuml;r ein visuelles oder auditives Genie legen, wie Beethoven 
      und Tesla es waren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nebenbei 
      bemerkt versuchte Tesla sein ganzes Leben lang, genauso wie Freiherr Doktor 
      Karl von Reichenbach und Professor Ludwig Staudenmaier eine Methode zu finden, 
      diese plastischen Bilder irgendwie fotographisch festzuhalten. Man kann 
      also ermessen, wie &uuml;beraus deutlich und intensiv diese Bilder in Wirklichkeit 
      waren. Da selbst dem gro&szlig;e Tesla damit kein Erfolg beschieden war, 
      werden wir in dieser Hinsicht auf l&auml;ngere Sicht wohl auf verlorenem 
      Posten stehen.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dass 
      diese F&auml;higkeit nicht nur Vorteile hat, sondern auch gef&auml;hrlich 
      werden kann wenn sie au&szlig;er Kontrolle ger&auml;t, kann man am Beispiel 
      der Schizophrenie und des Wahnsinns erkennen. Es gibt auch laufend Beispiele 
      aus der Literatur.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mir 
      wurde von einem Sch&uuml;ler des &ouml;rtlichen Gymnasiums berichtet, der 
      einen Text nur einmal zu lesen brauchte und ihn dann als Bild exakt wieder 
      vor seinem &quot;inneren Auge&quot; reproduzieren konnte. Kurz vor einer 
      Schularbeit, auf die sich dieser Sch&uuml;ler nicht vorbereitet hatte, gelang 
      es ihm vor dem Eintreten des Lehrers in das Klassenzimmer noch schnell einen 
      Teil des Textes im Lehrbuch zu lesen. Er konnte dann bei der Schularbeit 
      den Text exakt bis zur gelesenen Stelle wortgetreu reproduzieren, brach 
      aber im Test genau an der Stelle ab, wo er zu lesen aufgeh&ouml;rt hatte. 
      Man sieht also, dass solche F&auml;higkeiten gar nicht so selten sind. Um 
      auf die Gefahren dieser F&auml;higkeit zur&uuml;ckzukommen sei hier angef&uuml;hrt, 
      dass der genannte Sch&uuml;ler wenige Jahre sp&auml;ter wahnsinnig wurde 
      und in der Nervenheilanstalt landete, da es ihm wahrscheinlich nicht gelungen 
      ist, diese F&auml;higkeit unter seine Kontrolle zu bringen.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Erneut 
      k&ouml;nnen wir hier erkennen, wie sinnvoll und genial das System Bardons 
      aufgebaut ist: das Verbannen von Bildern oder andersartigen Gedanken wird 
      schon <u>vor</u> dem Erlernen dieser F&auml;higkeit ge&uuml;bt, sodass man 
      beim Erreichen der Tesla Ebene schon ger&uuml;stet ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kein 
      Wunder also, dass auch Tesla von einem &quot;Leiden&quot; sprach. Man stelle 
      sich vor, dass man den ganzen Tag dauernd von solchen aufblitzenden, plastischen 
      Bildern oder lauten Ger&auml;uschen, die unkontrolliert auftauchen, bombardiert 
      und bedr&auml;ngt wird. Tesla selbst war schlie&szlig;lich in der Lage, 
      dieses &quot;Leiden&quot; durch geistige &Uuml;bung und reine Willenskraft 
      unter seine Kontrolle zu bringen.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun 
      sollten wir noch auf die Anwendungen dieser F&auml;higkeiten Teslas zu sprechen 
      kommen. Diese sind unglaublich mannigfaltig und von einer Tragweite, die 
      wir noch gar nicht absch&auml;tzen k&ouml;nnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Tesla besa&szlig; die beachtliche F&auml;higkeit, seine Erfindungen bis 
      ins kleinste Detail zu visualisieren bevor er &uuml;berhaupt daran dachte, 
      sie zu Papier zu bringen. Er pflegte eine neue Erfindung St&uuml;ck f&uuml;r 
      St&uuml;ck in seinem Geist zusammenzusetzen und sogar Testl&auml;ufe durchzuf&uuml;hren, 
      alles mit Hilfe seiner Imagination. Seine mentalen Baupl&auml;ne waren so 
      genau, dass er einen Fehler an einer Maschine finden konnte, indem er sie 
      in seinem Geist laufen lie&szlig;.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tesla: 
      &quot;Es ist f&uuml;r mich absolut bedeutungslos, ob ich meine Turbine in 
      meinem Geist oder in meiner Werkstatt laufen lasse, ich bemerke es sogar, 
      wenn eine Unwucht vorhanden ist. F&uuml;r mich macht es keinen Unterschied, 
      die Ergebnisse sind die gleichen.&quot;<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Genau 
      dieser Punkt ist mir wichtig.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aus 
      diesem Grund glaube ich, dass Bardons-System als <u>Schulungsmethode</u> 
      f&uuml;r die <u>gesamte Menschheit</u> verwendet werden kann. Stellen Sie 
      sich eine Welt vor, in der alle Menschen genau &uuml;ber diese F&auml;higkeit 
      (und noch viele weitere, die mit Hilfe der anderen Sinnesmodalit&auml;ten 
      erreicht werden) verf&uuml;gen k&ouml;nnten<b> ! ! !</b><br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und 
      dabei sind wir erst auf der Tesla-Ebene, also Bardons dritten Stufe ... 
      <br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gleiches 
      gilt nat&uuml;rlich auch f&uuml;r alle &uuml;brigen Sinnesmodalit&auml;ten.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Welche 
      Bedeutung diese F&auml;higkeiten im &quot;ganz normalen Alltagsleben&quot; 
      haben k&ouml;nnten, wird am Beispiel von Nicolai Tesla klar.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
      sehr sich die Entwicklung der Menschheit dadurch beschleunigen w&uuml;rde 
      sollte jedem mit etwas Phantasie Begabten ziemlich schnell klar werden. 
      Man denke nur an Technik, Architektur usw. usw.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Auch Bardon selbst spricht ja davon, wenn er in der dritten Stufe ausf&uuml;hrt: 
      &quot;Diejenigen Schüler, welche die erforderliche Mühe aufbringen, werden 
      mit den durch diese Konzentrationsübungen erworbenen Kräften sehr zufrieden 
      sein.&quot; Und: &quot;Die Konzentrationsübungen dieser Stufe stärken nicht 
      nur die Willenskraft und Konzentrationsfähigkeit, sondern die gesamten intellektuellen 
      und geistigen Kräfte.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jeder 
      Mensch mit solchen F&auml;higkeiten wird in jeder Branche der menschlichen 
      T&auml;tigkeit h&ouml;chst willkommen sein und er wird es nicht mehr notwendig 
      haben, sich auf &quot;okkulte&quot; Weise irgendwelche Vorteile vor seinen 
      Mitmenschen zu verschaffen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Er 
      wird ein hoch respektiertes und wertvolles Mitglied der menschlichen Gesellschaft 
      sein und er wird Unfassbares f&uuml;r unsere Kultur und unseren Fortschritt 
      zum Wohle aller leisten.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nat&uuml;rlich 
      wird mancher Leser zurecht skeptisch sein, ob diese hier beschriebenen F&auml;higkeiten 
      wirklich f&uuml;r jedermann zug&auml;nglich sein sollten.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      reicht nat&uuml;rlich nicht aus, nur ein utopisch klingendes Gedankengeb&auml;ude 
      aufzustellen, sondern man mu&szlig; auch sicherstellen, dass eine Realisierung 
      in der wirklichen Welt zustande kommt.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diesem 
      Aspekt der praktischen Realisierung werden ich mich in meinem n&auml;chsten 
      eher praxisorientierten Artikel widmen, in dem ich nachweisen m&ouml;chte, 
      dass dieses zugegebenerma&szlig;en hohe Niveau auch wirklich von jedem Menschen 
      zu erreichen ist.</font></p>
  </blockquote>
</blockquote>
<hr width="100%">
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img 
border=0 height=81 src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width=80></a> <br>
  <a 
href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck zur Franz 
  Bardon Forschung<br>
  </a> </font> 
<p>&nbsp; 
<center>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640> 
    </font> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This page hosted 
    by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a> 
    Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font> 
</center>

</body>
</html>
