<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [de] (WinNT; I) [Netscape]">
   <title>Magie und Okkultismus: Wer war Franz Bardon?</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#000099" alink="#FF3300" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">
<h2><font face="Verdana, Arial, Helvetica, sans-serif">Wer war Franz Bardon?</font></h2>
<h4><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> von Tim Scott</font></h4>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&copy;1991 
  by Tim Scott; <a href="mailto:tims@crow-caw.com">tims@crow-caw.com</a></font> 
  <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="javascript:if(confirmed('http://www.crow-caw.com/'))window.location='http://www.crow-caw.com/'" tppabs="http://www.crow-caw.com/">www.crow-caw.com</a></font> 
  <font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Tim Scotts homepage)</font> 
</p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deutsche 
  &Uuml;bersetzung &copy; <a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html" target="emailadresse">Paul 
  Allen</a> 2001 <br>
  <a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz 
  Bardon Research</a> (englisch) <br>
  <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz 
  Bardon Forschung</a> (deutsch)</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
  Anmerkungen des &Uuml;bersetzers <font color="#0000FF">sind blau unterlegt</font>. 
  </font></p>
<hr>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Franz 
      Bardon war einer der wichtigsten Magier und Okkultisten des zwanzigsten 
      Jahrhunderts, ist aber immer noch relativ unbekannt <font color="#0000FF">[im 
      englischen Sprachraum; Anm. des &Uuml;bersetzers]</font>. Er wurde haupts&auml;chlich 
      durch die Publikation von 4 B&uuml;chern bekannt, die in den sp&auml;ten 
      50-igern herauskamen. Viele haben seine Techniken und Lehren kopiert ohne 
      die ihm geb&uuml;hrende Urheberschaft anzuerkennen, manchmal ohne davon 
      zu wissen, aber nicht immer. Ich habe sein Buch &quot;Der Weg zum wahren 
      Adepten&quot; jemandem empfohlen, der schon einige Jahre Okkultismus studiert 
      hatte. Dieser war sehr erstaunt als er bemerkte, da&szlig; einer seiner 
      fr&uuml;heren Lehrer die Lehren von Bardon verteilt und angegeben hatte, 
      sie selbst geschrieben zu haben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      ist unw&ouml;hnlich weil er besonders durch seine zentrale Forderung nach 
      Praxisnähe und praktizierbaren Übungen auff&auml;llt. Sein erklärtes Ziel 
      war es, dem ernsthaften Schüler der Magie die beste magische Schulung anzubieten, 
      die außerhalb einer okkulten Loge und ohne den Vorteil eines persönlichen 
      Lehrers überhaupt möglich ist. War er damit erfolgreich? Die einzige M&ouml;glichekeit 
      das zu beurteilen ist, sein Lehrwerk selbst auszuprobieren.</font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardons Leben 
      und Werk</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      wollte anscheinend keine Legende um sich selbst aufbauen. Die wenigen Stellen, 
      bei denen Bardon auf sich selbst Bezug nimmt, sind Hinweise darauf, da&szlig; 
      er dieses oder jenes Experiment oder Ritual selbst ausgef&uuml;hrt habe. 
      Ich kann nicht umhin dies mit einem sehr viel bekannteren Magier dieses 
      Jahrhunderts zu vergleichen, der sehr ausf&uuml;hrlich &uuml;ber sein eigenes 
      Leben und seine Abenteuer berichtet hat und sich nicht scheute, sich dabei 
      zu glorifizieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      Otti Votavova, seiner Sch&uuml;lerin und engen Freundin, war Franz Bardon 
      das &auml;lteste von 13 Kindern und der einzige Sohn des frommen christlichen 
      Mystikers Viktor Bardon. Obwohl Viktor eine gewisse Reife im spirituellen 
      Fortschritt erreicht hatte, f&uuml;hlte er, da&szlig; es ihm nicht m&ouml;glich 
      war eine fortgeschrittene Initiation zu erhalten und so betete er um diesen 
      Segen. Die Legende ist, da&szlig; eine fortgeschrittene Seele in den K&ouml;rper 
      seines Sohnes Franz eintrat um Viktors Initiator zu werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Im 
      sp&auml;teren Leben wurde Bardon ein B&uuml;hnen-Zauberer und erlangte in 
      den 20iger- und 30iger Jahren einen gewissen Ruhm in Deutschland unter dem 
      K&uuml;nstlernamen &quot;Frabato&quot;. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      Adolf Hitler und seine Nazionalsozialisten in den 30ern an die Macht kamen, 
      wurden verschiedene Gruppen wie der O.T.O. und die Freimaurer verboten und 
      mehrere seiner Mitglieder verhaftet. Otti Votavova behauptete, da&szlig; 
      Hitler Mitglied der schwarzmagischen Loge &quot;FOGC&quot; und der &quot;99-Loge&quot; 
      war, wie in &quot;Frabato der Magier&quot; und &quot;Feuer und Eis&quot; 
      (siehe Bibliographie) beschrieben. Au&szlig;erdem sollen Hitler und einige 
      seiner engsten Freunde Mitglieder des &quot;Thule Ordens&quot; gewesen sein, 
      die das &auml;u&szlig;ere Instrument einer Gruppe von machtvollen tibetanischen 
      Schwarzmagiern darstellten. </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Verhaftung 
      durch das 3. Reich</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch 
      die Nachl&auml;ssigkeit eines Sch&uuml;lers von Bardon, der ihren Briefwechsel 
      nicht vernichtete, wie Bardon es angeordnet hatte, wurden beide von den 
      Nazis Ende 1941 oder Anfang 1942 verhaftet und ins Gef&auml;ngnis geworfen. 
      W&auml;hrend die Gefangenen gefoltert wurden, verlor der Sch&uuml;ler seine 
      Selbstbeherrschung und sprach eine kabbalistische Formel aus, um ihre Folterknechte 
      erstarren zu lassen. Nachdem die Wirkung der Formel wieder aufgehoben worden 
      war, erscho&szlig; man den Sch&uuml;ler aus Rache. Adolf Hitler bot Bardon 
      hohe &Auml;mter im dritten Reich an falls dieser ihm mit seinen magischen 
      Kr&auml;ften helfen w&uuml;rde, den Krieg zu gewinnen. Au&szlig;erdem sollte 
      Bardon Hitler die Adresse der anderen 98 99-Logen mitteilen, die &uuml;ber 
      die ganze Welt verteilt sind. Als er seine Hilfe verweigerte, wurde er von 
      den Nazis grausam gefoltert. Unter anderem wurde Bardon ohne Bet&auml;ubung 
      operiert und geschmiedete Eisenringe mit schweren Eisenkugeln an seinen 
      F&uuml;&szlig;en befestigt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      dem Krieg fand Bardon mit Hilfe seiner magischen F&auml;higkeiten heraus, 
      da&szlig; Hitler ins Ausland geflohen war. Aus Anst erkannt zu werden, lie&szlig; 
      dieser sein Gesicht mehrmals operieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dieter 
      R&uuml;ggeberg, der Verleger von Bardons B&uuml;chern, kommentiert das obige 
      folgenderma&szlig;en: &quot;Soviel zu Otti Votavovas Bericht. In den Jahren 
      meiner Bekanntschaft mit ihr habe ich mich stets von ihrer Wahrheitsliebe 
      &uuml;berzeugen k&ouml;nnen.&quot; </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nachdem 
      er seine Freiheit wiedererlangt hatte, nahm Bardon seine okkulte T&auml;tigkeit 
      und seinen Beruf als Heiler wieder auf. Offensichtlich bekam er durch seine 
      T&auml;tigkeit als Heiler Schwierigkeiten mit der tschechoslowakischen Obrigkeit. 
      Diese war im repressiven politischen Klima der Nachkriegs-Tschechoslowakei 
      sehr gegen solche T&auml;tigkeiten eingestellt. </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Haft und Tod</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Uuml;ber 
      Bardons letzte Jahre schrieb mir R&uuml;ggeberg folgendes: &quot;Bardon 
      war Naturheilkundiger von Beruf. Er war f&auml;hig Krebs bis zum 2. Stadium 
      ohne Chirurgie und Strahlentherapie nur mit seinen eigenen Medizinen, die 
      er aus Pflanzen auf alchemistische Weise herstellte, zu heilen. Aus diesem 
      Grund wurden die &Auml;rzte der offiziellen Medizin sehr eifers&uuml;chtig, 
      weil sie mit ihren chemischen und Strahlentherapien nicht gleichartige Erfolge 
      aufweisen konnten. Nach der Ver&ouml;ffentlichung seiner B&uuml;cher 1956 
      kam eine Anzahl von Besuchern aus Deutschland um ihn zu besuchen. Die &Auml;rzte 
      machten sich diese Besuche zunutze um Bardon als einen Spion des Westens 
      zu denunzieren und das war der Grund, da&szlig; er 1958 in Opava, Tschechoslowakei 
      verhaftet wurde.&quot;<br>
      Russische kommunistische Idiologien, auf diese Weise verfolgten sie Freidenker, 
      Zigeuner, Juden, Freimaurer und auch jeden, der sich f&uuml;r okkulte und 
      esoterische Gebiete interessierte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      starb am 10. Juli 1958. In welchen Zusammenhang, falls es einen solche gab, 
      sein Tod mit seiner Verhaftung hatte, war mir nicht m&ouml;glich herauszufinden. 
      Wenn er in den 20-iger und 30-iger Jahren ein professioneller B&uuml;hnenmagier 
      war, dann k&ouml;nnen wir annehmen, da&szlig; er ca. um die Jahrhundertwende 
      gebohren war und demnach nicht sehr alt geworden ist.</font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Die Fraternitas 
      Saturni</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      betonte immer wieder, da&szlig; er niemals ein Mitglied irgendeiner magischen 
      Loge gewesen sei und auch keinerlei Verpflichtungen zu einer solchen eingegangen 
      war. Allerdings deuten einige Quellen darauf hin, da&szlig; er Mitglied 
      der Fraternitas Saturni gewesen ist, einem wichtigen okkulten Orden, der 
      seine Bl&uuml;tezeit im ersten Teil des 20 Jahrhunderts in Deutschland hatte. 
      Als die Nazis an die Macht kamen verfolgten sie alle freimaurerischen, religi&ouml;sen 
      und okkulten Organisationen. Sie schlossen und verboten auch die Fraternitas 
      Saturni irgendwann zwischen 1933 und 1937, die aber 1950 wieder er&ouml;ffnet 
      wurde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      bin allerdings noch nicht in der Lage gewesen, nachzuweisen, da&szlig; Bardon 
      ein Mitglied der Fraternitas Saturni gewesen ist. W&auml;hrend Bardon zwar 
      die Validiat&auml;t von Sexual-Magie anerkannte hatte, r&auml;t er doch 
      dem Sch&uuml;ler nachdr&uuml;cklich davon ab damit zu experimentieren solange 
      er noch nicht alle Folgen absch&auml;tzen kann. </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Franz Bardons 
      Schriften</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jedes 
      seiner B&uuml;cher ist &auml;hnlich aufgebaut: zuerst eine haupts&auml;chlich 
      theoretische Beschreibung, auf die praktische Anweisungen folgen. Diese 
      <font color="#0000FF">[in der englischen &Uuml;bersetzung; Anm. d. &Uuml;bers]<font color="#"> 
      zu lesen, ist eine Herausforderung, da sie auf eine nicht muttersprachliche 
      Weise aus dem deutschen und eventuell auch dem tschechischen ins englische 
      &uuml;bersetzt wurden. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font color="#0000FF"><a name="neuuebers"></a>[inzwischen 
      gibt es neue englische &Uuml;bersetzungen des WWA und SWQ = 1. u. 3. Buch 
      Bardons; Anm. d. &Uuml;bers]</font></font></font></font></p>
    <p align="justify"><font color="#" face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun, 
      abgesehen von den &Uuml;bersetzungsschwierigkeiten, macht Bardons augenscheinliche 
      Ehrlichkeit einen dauerhaften Eindruck. Er betont h&auml;ufig, dass er sein 
      bestes tut, um dem ernsthaften Sch&uuml;ler ein System zur okkulten Entwicklung 
      zu vermitteln, der entweder keinen Lehrer finden kann oder nicht mit einer 
      Gruppe arbeiten will. Damit auf einer Linie liegend wiederholt er h&auml;ufig, 
      dass er dieses oder jenes Experiment, Ritual oder Prozedur selbst pers&ouml;nlich 
      durchgef&uuml;hrt hat.</font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Seine Quellen</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bevor 
      ich einige von Bardons Theorien beschreibe, sollte man sich in Erinnerung 
      behalten, dass viele seiner Begriffe, die er benutzt, in der Umgangssprache, 
      aber auch in anderen magischen Systemen, eine andere Bedeutung haben als 
      in seinem System. Impregnierung, Fluid, Kondensator, Sph&auml;re - alle 
      haben eine besondere Bedeutung.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zum 
      Beispiel scheint Bardon der Urheber des Konzepts des &quot;fluidischen Kondensators&quot; 
      zu sein. &quot;Fluide&quot; sind magische Qualit&auml;ten, keine Fl&uuml;ssigkeiten 
      wie wir sie im Alltagsleben verstehen <font color="#0000FF">[diese Schwierigkeiten 
      ergeben sich durch die englische &Uuml;bersetzung von Bardons Werken: &quot;fluid&quot; 
      bedeutet im englischen &quot;Fl&uuml;ssigkeit&quot;; Anm. d. &Uuml;bers]</font>, 
      und werden in einen &quot;elektrischen&quot; und &quot;magnetischen&quot; 
      Typ unterteilt. Ein &quot;Kondensator&quot; ist ein magischer Stab, Spiegel 
      oder anderes Ger&auml;t, das der Magier so herstellt, dass diese Fluide 
      in ihnen kondensiert oder konzentriert werden k&ouml;nnen. Ein Beispiel 
      eines &quot;Fluidischen Kondensators&quot; wird sp&auml;ter in diesem Artikel 
      beschrieben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viele 
      seiner okkulten Ideen k&ouml;nnen auf fr&uuml;here Werke zur&uuml;ckverfolgt 
      werden, wie auf Eliphas Levi und Barrett's &quot;Der Magier&quot;. Bardon 
      scheint auch mit tibetanischem Okkultismus vertraut gewesen zu sein, oder 
      zumindest mit den Werken von Alexandra David-Neel, die er hin und wieder 
      zitiert und von der er einiges kopiert. Er erw&auml;hnt, zum Beispiel, Kylichors 
      (magische Diagramme) und tum-mo (die F&auml;higkeit tibetanischer Adepten 
      auch bei Eisesk&auml;lte warm zu bleiben). Die mentalen &Uuml;bungen, die 
      Bardon vorschreibt, wie Konzentration, das Beobachten des wandernden Geistes 
      und so weiter, sind allt&auml;glich im Yoga und in anderen okkulten Werken. 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obwohl 
      Bardon weder Crowley noch eines von dessen Werken erw&auml;hnt, ist der 
      Einflu&szlig; &quot;Der Bestie&quot; vorhanden. Vergleiche Crowleys ber&uuml;hmten 
      Ausspruch &quot;Liebe ist der Wille, aber Liebe unter Willen&quot; mit Bardons 
      &quot;Liebe ist das Gesetz, aber Liebe unter einem starken Willen.&quot; 
      </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Bardon's 
      Theorien: Das magische Universum</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      postuliert ein nach fern&ouml;stlichen Theorien ver&auml;ndertes energetisches 
      Modell des Universums wie der Taoismus und die Hindu-Kosmologie. Das &quot;elektrische&quot; 
      und &quot;magnetische&quot; Fluid erg&auml;nzen sich gegenseitig so wie 
      es auch Yin und Yang tun. Dabei handelt es sich klarerweise nicht um die 
      Kr&auml;fte der Physiker mit den gleichen Bezeichnungen, aber es gibt eine 
      gewisse Analogie zu denselben. &quot;Magnetismus&quot; ist eine k&uuml;hle, 
      negative Kraft mit einer blauen Emanation und &quot;Elektrizit&auml;t&quot; 
      ist eine warme, positive Kraft mit einer roten Emanation.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Im 
      Weg zum wahren Adepten bezieht sich Bardon einmal auf die OR und OB Kr&auml;fte. 
      Ich vermute, dass diese das &quot;Rote&quot; (OR = &quot;Odyle Rot&quot;) 
      und &quot;Blaue&quot; (OB = &quot;Odyle Blau&quot;) oder elektrische und 
      magnetische Fluid bedeuten. Oder es handelt sich um Adaptionen der OD und 
      OB Kr&auml;fte, die Eliphas Levi in &quot;Transcendental Magie&quot; beschrieben 
      hat. Was auch immer die wissenschaftliche Entsprechung dieses Zugangs bedeutet, 
      er ist sicherlich reich an suggestiven M&ouml;glichkeiten. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei 
      Bardons &quot;Od&quot; oder &quot;Odyle&quot; Energie, handelt es sich um 
      ein Konzeipt das Freiherr Karl von Reichenbach urspr&uuml;nglich Mitte 18.-es 
      Jahrhundert entwickelte. Der negative Pol eines Magneten, behauptete er, 
      erschien Personen mit erh&ouml;hter Sensitivit&auml;t blau und induzierte 
      ein Gef&uuml;hl der K&auml;lte. Der positive Pol erschien rot mit der Eigenschaft 
      der W&auml;rme. Er entwickelte diese Theorie zu einem hochkomplizierten 
      System der okkulten Anatomie und des Mystizismus. Bardon nannte das Od zumeist 
      &quot;Lebenskraft&quot;, aber ein- oder zweimal benutze er den Begriff &quot;Od&quot;. 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      lehrt, dass jeder K&ouml;rperteil entweder von der elektrischen und magnetischen 
      Kraft regiert wird, oder neutral ist. Krankheiten entstehen durch Teile, 
      die aus dem Gleichgewicht geraten sind. </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Die vier 
      Elemente</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      verwendete die antiken vier Elemente - Feuer, Erde, Luft und Wasser - plus 
      Akasha, oder Quintessenz. Seine Zuordnung der Elemente sind im gro&szlig;en 
      und ganzen dieselben wie in anderen Systemen und B&uuml;chern: Wasser f&uuml;r 
      Gef&uuml;hle, Intuition; Feuer f&uuml;r Aggressivit&auml;t, Leidenschaft, 
      etc. Aus seiner Sicht ist ein f&auml;higer Magier ein solcher, der die Elemente 
      manipulieren kann um erw&uuml;nschte Effekte zu erzielen. Nat&uuml;rlich 
      mu&szlig;te der Sch&uuml;ler bevor er ein Meister der Elemente werden kann, 
      alle Element in seinem eigenen Wesen harmonisieren und kontrollieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      lehrte, dass der Mensch allen Geistern, D&auml;monen und Engeln &uuml;bergeordnet 
      ist, weil der Mensch n&auml;mlich ein &quot;vielpoliges&quot; Wesen ist, 
      das bedeutet, dass er in sich alle vier Elemente vereinigt. Zum Beispiel, 
      Gnomen bestehen nur aus dem Element Erde, Sylphen aus Luft und so weiter. 
      Er ermahnte den Sch&uuml;ler, sich vor den T&auml;uschungen und Tricks dieser 
      Wesen zu h&uuml;ten, die sich w&uuml;nschen, einen Teil der menschlichen 
      Seele zu fesseln.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mit 
      Bardon Worten: &quot;Eine bewußte Ursache, wie ein Wunsch, Gedanke, eine 
      Vorstellung in dieser Sphäre mit entsprechender dynamischer Willenskonzentration, 
      festem Glauben und vollster Überzeugung hervorgerufen, muß sich durch die 
      Elemente realisieren ....&quot; Das Bewu&szlig;tsein kennt keine Zeit noch 
      Raum und ist damit ein Akasha-Prinzip. Er unterweist den Sch&uuml;ler au&szlig;erdem, 
      Akasha wieder in das Universum aufzul&ouml;sen, anstatt es akkumuliert zu 
      behalten. Mit anderen Worten, der &quot;magische&quot; Bewu&szlig;tseinsrahmen 
      sollte nicht der gleiche sein, wie das Alltagsbewu&szlig;tsein. </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Die Vorbereitung 
      des Sch&uuml;lers.</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine 
      S&auml;ule in Bardons Methode ist das Konzept, dass der Magier das Gleichgewicht 
      der Element erreichen mu&szlig;, die sein eigenes Wesen ausmachen. Ein Sch&uuml;ler 
      mit einem Zuwenig oder Zuviel von irgendeinem Element kann keinen gro&szlig;en 
      Erfolg erlangen, ganz gleich wieviel er arbeitet. Analog dazu der Motor 
      eines Autos: ganz egal wieviel Treibstoff man hineinf&uuml;llt, er kann 
      nicht funktionieren, wenn er nicht richtig abgestimmt und eingestellt ist. 
      Nach einem bestimmten Punkt wird der Motor entweder schnell kaputt gehen 
      oder stehen bleiben, wenn man versucht, ihn &uuml;ber seien Limit zu beanspruchen. 
      Der Unterschied zum Menschen ist der, dass wir uns unsere Grenzen selbst 
      setzen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      betont auch den Punkt, dass der Sch&uuml;ler am Anfang beginnen soll und 
      keinen Teil seines Kurses auslassen darf. Der Sch&uuml;ler muss jede Stufe 
      vollkommen beherrschen, bevor er zur n&auml;chsten schreitet. Wiederum ist 
      die Analogie zu anderen Fertigkeiten klar. Wenn Magie eine F&auml;higkeit 
      wie das Fliegen ist, dann darf der Sch&uuml;ler das Studium von Flugzeugen, 
      Wetter, Sicherheit, Luftfahrt und so weiter nicht vernachl&auml;ssigen, 
      wenn er nicht in Zukunft in gro&szlig;e Schwierigkeiten geraten will.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schlie&szlig;lich 
      muss der Sch&uuml;ler eine genaues und vollst&auml;ndiges Tagebuch f&uuml;hren, 
      wie viele Lehrer betonen. Ohne dieses ist es schwierig Erfolge zu wiederholen 
      und Fehler zu vermeiden.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> &Uuml;berblick 
      &uuml;ber Bardons magischen Lehrplan.</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obwohl 
      Bardon seine Praxis in zehn Stufen untergliedert sind diese einigerma&szlig;en 
      willk&uuml;rlich. Hier eine Zusammenfassung seiner Hauppunkte:</font> </p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>1. 
      Selbst-Analyse &amp; Grund&uuml;bungen</b></font> 
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
        Wie oben erw&auml;hnt mu&szlig; der Sch&uuml;ler flei&szlig;ig daran arbeiten 
        die vier Elemente in seinem eigenen Wesen zu verstehen und zu harmonisieren, 
        bevor er mit anderer okkulter Arbeit beginnt. Bardon schreibt eine minuti&ouml;se, 
        gnadenlos ehrliche Selbstbeobachtung w&auml;hrend mehrer Wochen vor, wobei 
        die eigenen Fehler und Schw&auml;chen aufgezeichnet werden. Der Sch&uuml;ler 
        klassifiziert jeden unter einem der Elementekategorien um zu sehen, welche 
        Elemente in seinem Selbst nicht im Gleichgewicht sind. Bei einer &auml;hnlichen 
        &Uuml;bung werden seine Tugenden und St&auml;rken klassifiziert. Da der 
        Magier die Kontrolle &uuml;ber alle Elemente-Welten aus&uuml;ben mu&szlig;, 
        darf er nicht im Ungleichgewicht sein oder irgendwelchen Obsessionen unterliegen, 
        die seine Effektivit&auml;t behindern w&uuml;rden oder irgendwelche schwache 
        Punkte aufweisen, die seinen Mi&szlig;erfolg bewirken k&ouml;nnten.</font></p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2. 
      Leicht fortgeschrittene Konzentration &amp; Atem</b></font> 
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Im n&auml;chsten 
        Schritt st&auml;rkt der Sch&uuml;ler seine F&auml;higkeit sich zu konzentrieren 
        und praktiziert Atem&uuml;bungen sowie die Technik der Autosuggestion. 
        Bardon glaubt von diesen der Schl&uuml;ssel zum Unterbewu&szlig;tsein 
        zu sein. Bardon unterscheidet genauestens zwei Arten des Atmens: die Lungenatmung 
        (normal) und die Atmung durch die Hautporen. Diese zweite Art der Atmung 
        ben&ouml;tigt &Uuml;bung. Der K&ouml;rper kann automatisch atmen, aber 
        f&uuml;r den Sch&uuml;ler ist es notwendig zu lernen ihn zu kontrollieren, 
        mit dem willk&uuml;rlichen Lungenatem zu kombinieren und selektiv die 
        verschiedenen Elemente und Akasha einzuatmen.</font> </p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3. 
      Fortgeschrittene Visualisierungs-&Uuml;bungen &amp; Manipulation der Elemente</b></font>
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese 
        Stufe vermittelt intensive Konzentration auf und Visualisierung von zunehmend 
        komplexer werdenden Objekten, und das &quot;Einatmen&quot; der Elemente 
        in den K&ouml;rper. Der Sch&uuml;ler lernt auch das &quot;Laden&quot; 
        oder Aufladen von Talismanen, R&auml;umen oder Objekten zum Zweck von 
        Schutz, Heilung oder anderen Absichten.</font> </p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>4. 
      Akkumulation der Elemente &amp; Rituale</b></font>
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 
        diesem Teil des Trainings arbeitet der Sch&uuml;ler um das Gleichgewicht 
        und das Konzentrieren der Energien der Elemente in des Sch&uuml;lers eigenem 
        oder im K&ouml;rper anderer Personen zu perfektionieren. In Bardons System 
        sind Rituale nicht was wir normalerweise unter solchen verstehen, sondern 
        eher Erinnerungshilfen die auf Handgesten, verbalen Formeln oder visuellen 
        Ausl&ouml;sern basieren. <font color="#0000FF">[Vergleiche &quot;Anker&quot; 
        im NLP; Anm. d. &Uuml;bersetzers]</font> Er behauptet, dass wenn man die 
        Energien erst einmal richtig verstanden hat, dann kann man eine Energie 
        oder Situation einfach durche eine heimliche Handbewegung, eine stille 
        Formel oder durch eine Kombination von beiden, hervorrufen. </font></p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5. 
      Bewusstseins-Versetzung &amp; Levitation</b></font>
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese 
        Stufe besteht in einer ansteigenden Serie von &Uuml;bungen um den Sch&uuml;ler 
        auf die physische und astrale Levitation und astrales Reisen vorzubereiten, 
        und zwar als Vorspiel zum Verkehr mit astralen Wesen. Die Kommunikation 
        mit der astralen Welt kann entweder aktiv oder passiv sein. Passive Techniken 
        sind einfacher und sicherer, deshalb pr&auml;sentiert sie Bardon zuerst. 
        </font> </p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>6. 
      Kennenlernen von astralen Wesen &amp; astrales Reisen</b></font>
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neben 
        astralen Wesen und Reisen behandelt dieses Kapitel auch die Sch&ouml;pfung 
        von nicht-physischen Wesen zum Gebrauch des Magiers. Bardon diskutiert 
        auch die Gefahren einer zuf&auml;lligen Sch&ouml;pfung von solche Wesen. 
        Diese unbemerke Sch&ouml;pfung von Phantasmen, die sich an den Magier 
        h&auml;ngen und ihn parasitieren k&ouml;nnen, ist eine gro&szlig;e Gefahr 
        f&uuml;r einen Pfuscher im Okkulten. An diesem Punk betont Badon erneut, 
        dass der Sch&uuml;ler keine Stufe in seiner Entwicklung &uuml;berspringen 
        darf, um diese Gefahr zu vermeiden.</font></p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>7. 
      Die Entwicklung des Hellsehens, Hellh&ouml;rens &amp; andere F&auml;higkeiten:</b></font> 
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
        Erschaffung von Elementaren</font> </p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
        gibt spezielle Hilfsmittel an um die Entwicklung der &uuml;bersinnlichen 
        Wahrnehmungen zu erleichtern, wie zum Beispiel spezielle Augenb&auml;der 
        und Ohrstopfen. Er bespricht auch die magische Belebung von Bildern und 
        Statuen.</font> </p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>8. 
      &quot;Fluidische Kondensatoren&quot;</b></font> 
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dabei 
        handelt es sich um spezielle Hilfmittel die der Magier herstellt um die 
        elektrischen und magnetischen Fluide zu konzentrieren, aufzubewahren und 
        handzuhaben. Er gibt ziemlich genaue Anleitungen, wie diese &quot;Kondensatoren&quot; 
        herzustellen sind, wie man sie l&auml;d und dann benutzt.</font></p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Erstens 
        lehrt Bardon, dass auch bereits geringste Spuren von Gold die Speicherkapazit&auml;t 
        jedes Kondensators enorm steigert. So empfiehlt er eine Goldtinktur herzustellen, 
        um damit jeden Kondensator zu verst&auml;rken, den der Sch&uuml;ler herstellt. 
        Der einfachste Weg hierzu ist ein Gramm l&ouml;sliches Goldchlorid in 
        20 Gramm destilliertem Wasser aufzul&ouml;sen. (Goldchlorid ist ziemlich 
        teuer &#151; circa 50 $ pro Gramm.)</font></p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hier 
        ein interessantes Beispiel eines Kondensators nach Bardon: Geben Sie eine 
        Hand voll frische oder getrocknete Kamillenbl&uuml;ten in eine Sch&uuml;ssel. 
        F&uuml;llen Sie gen&uuml;gend kaltes Wasser &uuml;ber diese bis sie vollkommen 
        bedeckt sind. Lassen Sie die Kamillenbl&uuml;ten circa 20 Minuten lang 
        kochen. Man l&auml;sst abk&uuml;hlen wobei man allerdings den Deckel auf 
        dem Topf l&auml;&szlig;t um die Abkochung zu verst&auml;rken. Man erhitzt 
        erneut und kocht die Fl&uuml;ssigkeit ein, bis sie circa 50 Gramm wiegt. 
        Einige Tropfen mehr oder weniger machen dabei keinen Unterschied. Man 
        l&auml;sst das Extrakt abk&uuml;hlen und gibt zur besseren Konservierung 
        die gleiche Menge Alkohol, in diesem Fall 50 Gramm, zu. (Vergessen Sie 
        nicht, dass man niemals Methyl- oder Holzalkohol in einer Pr&auml;paration 
        verwenden darf, die am oder im menschlichen K&ouml;rper Verwendung findet.) 
        Dieser Mixtur setzt man circa 10 Tropfen der oben hergestellten Goldtinktur 
        zu.</font></p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
        f&auml;hrt fort:</font></p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Beabsichtigen 
        Sie den Kondensator für eigene Zwecke zu gebrauchen, können Sie ihn noch 
        speziell verstärken, indem Sie auf ein Stückchen Watte eigenes Blut oder 
        Sperma auffangen, wenn es geht, dann beides zusammen, worauf Sie den Wattebausch 
        ruhig in den Kondensator hineingeben k&ouml;nnen um dann das gut durchzuschütteln. 
        Dann filtrieren Sie alles durch einen Wattebausch, Leinwand oder Filtrierpapier 
        im Trichter in ein Fläschchen und heben es gut verkorkt an einem kühlen 
        und dunklen Ort fertig zum Gebrauch auf.&quot; Der Magier kann diese Kondensatoren 
        auf vielfache Weise einsetzen: er kann sie mit Fl&uuml;ssigkeiten mischen 
        und trinken, <font color="#FF0000">for anointing</font>, er kann sie mit 
        den Bestandteilen von R&auml;uchermitteln mischen oder in kleine Fl&auml;schchen 
        geben um bestimmte Energien zu sammeln und aufzubewahren.</font></p>
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Ein 
        auf diese Weise erzeugter fluidischer Kondensator verliert selbst nach 
        vielen Jahren seine Wirkung nicht. Vor jedem Gebrauch ist der Kondensator 
        gut zu schütteln und die Flasche nach Entnahme wieder zu verkorken, dunkel 
        und kühl aufzubewahren. Auf dieselbe Art können Sie sich mehrere universale 
        fluidische Kondensatoren aus russischem oder echtem chinesischen Tee, 
        aus Lilienblüte - am besten weißer - , Pappelblättern, aus der Alraune 
        - oder Mandragorawurzel, Arnikablüte, Akazienblüten herstellen. Bei normalem 
        Gebrauch, wie bei Beeinflussungen durch die Elemente oder für die Entwicklung 
        der astralen Sinne durch fluidische Kondensatoren, genügt nur ein einfacher 
        aus einer Pflanze hergestellter fluidischer Kondensator.&quot;</font> 
      </p>
      </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>9. 
      Magische Spiegel zum astralen Wandern &amp; zu Heilzwecken</b></font> </p>
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
        magische Spiegel (mit einer seiner Unterarten, der Kristallkugel) ist 
        bei vielen Experimenten beim Hellsehen, Hellh&ouml;ren und &auml;hnlichem, 
        von hohem Wert. Nach einer kurzen Beschreibung f&uuml;hrt Bardon viele 
        Arten an, wie der Magier ihn verwenden kann. Er beschreibt die Heilung 
        von Kranken mit Hilfe des elektro-magnetischen Fluids, die magische Ladung 
        von Talismanen, Amuletten und Edelsteinen.</font></p>
    </blockquote>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>10. 
      Die Erhebung des Geistes in h&ouml;here Sp&auml;ren</b></font> 
    <blockquote> 
      <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dieses 
        Kapitel diskutiert die verschiedenen Wege wie der Sch&uuml;ler seine spirituellen 
        Qualit&auml;ten verbessern soll. Bardon bespricht dann eine Reihe von 
        okkulten Themen wie Exteriorisation, Levitation, das Erzeugen von nat&uuml;rlichen 
        Ph&auml;nomenen, Suggestion, Hypnose, Psychometrie und die Impregnierung 
        von R&auml;umen auf Entfernung.</font> </p>
      </blockquote>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Ein auserordentliches 
      Buch &uuml;ber die Kommunikation mit Geistern.</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardons 
      zweite Ver&ouml;ffentlichung, Die Praxis der magischen Evokation, ist ein 
      au&szlig;erordentliches und einzigartiges Buch von nahezu 500 Seiten. Der 
      erste von zwei Teilen beschreibt sehr ausf&uuml;hrlich die zahlreichen Hilfsmittel 
      und Apparaturen die der Magier zum Arbeiten ben&ouml;tigt. Bardon bespricht 
      unter anderem folgende Themen: Der Magische Kreis, Dreieck, R&auml;uchergef&auml;&szlig;, 
      Spiegel, Lampe, Stab, Schwert, Dolch, Dreizack, Krone, M&uuml;tze und Magusbinde. 
      Das Buch ist sehr viel st&auml;rker zeremoniell orientiert wie das erste, 
      wo nur ein Minimum an Ger&auml;t ben&ouml;tigt wird. Die Praxis der magischen 
      Evokation ist ein klassisches magisches Grimoire oder Handbuch &#151; wahrscheinlich 
      eines der Besten, das je geschrieben wurde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
      zweite Teil des Buches besteht aus einem sehr umfangreichen Katalog von 
      Geistern und Wesen, die der Sch&uuml;ler in der Lage ist zu kontaktieren, 
      sobald er die Techniken des ersten Bandes perfektioniert hat. Eine kurze 
      Beschreibung begleitet die meisten der Nennungen mit einer Angabe der besonderen 
      Aufgabe des Wesens und welche F&auml;higkeiten, welches Wissen oder Nutzen 
      es dem okkulten Praktiker vermitteln kann. Bardon gibt wiederholt an, dass 
      er all diese Wesen selbst kontaktiert hat und dass er all das Beschriebene 
      aus erster Hand kennt. In der Tat sagt er, dass es zahlreiche andere Wesen 
      gibt, die er aber nicht erw&auml;hnt, weil sie f&uuml;r Anf&auml;nger nicht 
      geeignet sind.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Namen dieser Geister sind ziemlich interessant. Einige von ihnen sind dieselben 
      wie die entsprechenden Namen in der klassischen magischen Tradition. Bei 
      seinen &quot;72 Intelligenzen der Merkur-Sph&auml;re&quot; handelt es sich 
      exakt um die 72 Engel des Schem-ha-mephorash. Einige von ihnen sind seltsam 
      ver&auml;ndert. Zum Beispiel, &quot;Osrail&quot; ist klarerweise derselbe 
      wie &quot;Azrael&quot; und &quot;Opollogon&quot;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      scheint dem &quot;Apollyon&quot; zu entsprechen. Diese Geister sind unter 
      anderen in Barrets &quot;Der Magier&quot; beschrieben. Die unterschiedliche 
      Schreibweise ist eventuell dadurch bedingt, dass Bardon urspr&uuml;nglich 
      auf tschechoslowakisch oder deutsch schrieb. Jedenfalls ist es mir nicht 
      gelungen, seine anderen Geister zur&uuml;ckzuverfolgen. Zum Beispiel hier 
      einige Beispiele der Mars Sph&auml;re; keinen davon konnte ich in irgendeinem 
      anderen Buch finden: Rarum, Gibsir, Rahol, und Adica. Diese Namen stammen 
      eventuell aus einem obskuren mittelalterlichen Grimoire, besitzen eine andere 
      Bedeutung auf tschechoslowakisch oder besitzen eine gewisse Verbindung mit 
      seinem eigenen quabbalistischen System &#151; aber bisher war ich nicht 
      in der Lage, eine solche Verbindung nachzuweisen.</font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Bardons einzigartiges 
      quabbalistisches System</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      seinem zweiten Buch verschlechtert sich die Klarheit und Organisation von 
      Bardons Werk deutlich. Sein drittes ver&ouml;ffentlichtes Werk ist Der Schl&uuml;ssel 
      zur wahren Qabbalah. Sein qabbalistisches System ist auf dem Klang verschiedener 
      Buchstaben des Alphabets aufgebaut. Das scheint nicht wirklich durchdacht 
      zu sein, weil es n&auml;mlich sehr viele verschiedene Alphabete gibt (sogar 
      bei den westlichen Sprachen): hebr&auml;isch, kyrillisch, arabisch, alle 
      besitzen unterschiedliche Alphabete, und einige (chinesisch) besitzen &uuml;berhaupt 
      kein Alphabet. Er verwendet seine Qabalah auf eine etwas andere Art als 
      andere Okkultisten: er verbindet qabalistische Formeln mit verschiedenen 
      Vorg&auml;ngen (z.B., eine Vibration die aus den Buchstaben &quot;KTM&quot; 
      besteht, ist eine Formel um einen Raum mit einem Schutzladung zu versehen, 
      &quot;AAQ&quot; wird zum Heilen auf Distanz verwendet, usw.).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      verwendet die Qabalah auch als eine Art Kurzschrift: sobald ein Okkultist 
      den Kontakt mit einer planetarischen Intelligenz hergestellt hat, kann er 
      die Intelligenz erneut kontaktieren, indem er als Vereinfachung seine &quot;Telefon-Nummer&quot; 
      verwendet. </font> </p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Sp&auml;tere 
      B&uuml;cher mit schlechter Qualit&auml;t</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      ist klar, dass es nach den ersten zwei B&uuml;chern f&uuml;r Bardon sehr 
      viel weniger Zeit oder Unterst&uuml;tzung gab, um sein Werk zu ver&ouml;ffentlichen. 
      M&ouml;glicherweise war er in Haft oder tot und deshalb nicht in der Lage, 
      bei der Edition helfend mitzuwirken. Jedenfalls verschlechterte sich Bardons 
      Produktion nach diesem Punk sehr schnell. Das n&auml;chste Buch war Frabato 
      (der Magier), von dem Bardon nur Notizen aufgezeichnet hatte. In der englischen 
      Ausgabe f&uuml;gte der Herausgeber umfangreiche Notizen an um darauf hinzuweisen, 
      dass das Buch (und zus&auml;tzliches Material) eigentlich aus Bardons uneditierten 
      Notizen bestand. Wie auch immer, es handelt sich um eine interessante okkulte 
      Novelle, zum Teil etwas &auml;hnlich wie diejenigen von Dion Fortune.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      </font> </p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a NAME="milligan"></a>Franz 
      Bardon heute:</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vor 
      einigen Jahren startete ein enthusiastischer Sch&uuml;ler die &quot;Franz 
      Bardon Foundation&quot; in Denver, Colorado. Er erwies seinem &quot;Magus 
      Guru&quot;, wie er Bardon nannte, seine Verehrung durch die &Auml;nderung 
      seines Namens auf "<b>Jim Bardon</b>." Einige Zeit hatte ich seine &quot;Newsletter&quot; 
      abonniert, die aus 4 oder 8 Bl&auml;ttern bestand und einige Male im Jahr 
      herauskam. Diese Newsletter war, da bin ich mir sicher, eine ehrliche Anstrengung 
      und enthielt oft interessante und n&uuml;tzliche Ideen. Leider enthielt 
      sie auch ziemlich viel nebens&auml;chliches Material, das keinerlei Verbindung 
      zum Werk Bardons aufzuweisen schien. Jede Ausgabe wiederholte immer wieder 
      gro&szlig;e Teile derselben Information &uuml;ber: Jim Bardons Voraussage 
      einer gro&szlig;en Rezession und zumindestens eines Weltkriegs zwischen 
      1989 und 2005. Ich bin nicht sicher ob der Golf-Krieg (als Rechtfertigung 
      hier) ausreicht. Bardons eigene Werke enthalten nichts was diese Theorien 
      unterst&uuml;tzen w&uuml;rde. Au&szlig;erdem bewarb Jim Bardon in seinen 
      Bulletins auch seine eigenen Publikationen, sein astrologische Service und 
      Hermetische &quot;coaching&quot;.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      verlor den Kontak zu ihm, als er den j&auml;hrlichen Abonement-Preis von 
      $25 auf $50 erh&ouml;hte - um wie er sagte, die Ehrlichen von den Leichtfertigen 
      zu trennen. Offenbar existiert Mr. Bardons Foundation noch immer. Eine Anzeige 
      in einer k&uuml;rzlich erschienen Ausgabe von Llewellyn's New Times gibt 
      eine Telefonnummer in Seattle, Washington, an.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="rueggdeu.html#milli" tppabs="http://www.geocities.com/franzbardon/rueggdeu.html#milli">(Man 
      vergleiche dazu auch: Dieter R&uuml;ggebergs Anmerkungen zu Jim Milligan's 
      "Franz Bardon Foundation" in den U.S.A.</a><font color="#0000FF"> ; Anm. 
      d. &Uuml;bers</font><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/rueggdeu.html'))window.location='http://www.geocities.com/Athens/Forum/6243/rueggdeu.html#milli'" tppabs="http://www.geocities.com/Athens/Forum/6243/rueggdeu.html#milli">)</a> 
      </font></p>
    <h3><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Franz Bardon: 
      Zusammenfassung und Leitgedanken</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wahrscheinlich 
      ist es unfair einen solchen Vergleich zu ziehen, aber es ist interessant 
      Franz Bardons Werke denen des anderen gro&szlig;en magischen Lehrers gegen&uuml;berzustellen: 
      Aleister Crowley. Obwohl Crowley, wenn ihn der Geist erfasste, sehr diszipliniert, 
      freundlich, hilfsbereit und gro&szlig;herzig zu seinen Sch&uuml;lern sein 
      konnte, so erfreute er sich aber auch gleichzeitig des Lebens eines Bon 
      Vivant, angef&uuml;llt mit Sex, Drogen und Alkohol - dies alles als ein 
      integraler Bestandteil seiner magischen Philosophie. Crowley &uuml;berh&auml;ufte 
      sich selbst unaufh&ouml;rlich mit Lob, und &uuml;berersch&uuml;ttete alle 
      von denen er dachte, dass sie ihm unterlegen seien, mit seiner &auml;tzenden 
      Kritik, wertete Sch&uuml;ler als unw&uuml;rdig ab und rechtfertigte sich 
      dauernd selbst. Er pries die St&auml;rke und verspottete die Schw&auml;che. 
      Crowley's Schriften sind voll mit wirklich gew&ouml;hnlichen Witzen, beleidigenden 
      &Auml;u&szlig;erungen &uuml;ber die Intelligenz des Lesers, und absichtichen 
      T&auml;uschungen.</font> </p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bardon 
      repr&auml;sentierte fast alles was Crowley nicht war. Er erweckte einen 
      geduldigen, hingebungsvollen, nicht-bewertenden und ernsten Eindruck. Er 
      betonte, dass man nur durch Ausgeglichenheit und Reinigung von exzessivem 
      Verhalten mit Erfolg in der Magie rechnen kann. Und (obwohl dies jetzt wahrscheinlich 
      meine pers&ouml;nlichen Werte zum Ausdruck bringt), es scheint, dass Bardons 
      zur&uuml;ckhaltender und warnender Ton bez&uuml;glich der Sexualmagie eine 
      weitaus sinnvollere Haltung als die Crowleys darstellt, besonders f&uuml;r 
      Anf&auml;nger.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mit 
      Sicherheit hat nicht einer von tausend Okkultisten einen guten Gebrauch 
      von Sexualmagie gemacht, w&auml;hrend diese f&uuml;r eine ungl&uuml;cklicherweise 
      recht hohe Anzahl zur Obsession oder noch schlimmer wurde. Von wievielen 
      Menschen haben Sie geh&ouml;rt, dass sie sich durch Sexualmagie vervollkommnet 
      haben? Aber sie macht mit Sicherheit sehr viel mehr Spass als die Plackerei 
      der Selbstdisziplin. &Auml;hnliches bezieht sich auf solche Sch&uuml;ler, 
      deren magische Arbeit sich um die Verwendung von Rauschgiften und Narkotika 
      dreht. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      habe das Gef&uuml;hl, dass Bardon wirklich liefert was er verspricht: genaue 
      magische Anleitungen f&uuml;r den flei&szlig;igen und ernsten Sch&uuml;ler, 
      der, aus welchem Grund auch immer, sich nicht an einen magischen Orden oder 
      Gruppe binden kann oder will. Es ist manchmal eine Herausforderung, in die 
      schlechte &Uuml;bersetzung<a href="#neuuebers"><font size="3">*</font></a> 
      seiner Werke einzudringen, aber mit zus&auml;tzlichem magischen Studium 
      werden die Dinge dann klar.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
      </font></p>
    <hr>
    <h2><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Bibliographie</font></h2>
    <dl> 
      <dt><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Werke von 
        Franz <b>Bardon</b></font></dt>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b></b></font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Der Weg 
        zum Wahren Adepten</i> (1st ed. 1956).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Die Praxis 
        der Magischen Evokation</i> (1st ed. 1956).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Der Schluessel 
        zur Wahren Qabalah</i> (1st ed. 1957).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Frabato: 
        Ein Okkulter Roman</i> (1st ed. 1979).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Initiation 
        into Hermetics</i> (1st English ed. 1962).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>The Practice 
        of Magical Evocation</i> (1st English ed. 1967).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>The Key 
        to the True Qabalah</i> (1st English ed. 1971). Die oben erw&auml;hnten 
        Formeln, mit denen man seine Feinde erstarren lassen kann, befinden sich 
        in diesem Buch unter den &Uuml;berschriften "E-M" und "E-N."</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Frabato 
        the Magician</i> (1st English ed. 1971). Dies ist eine okkulte Novelle 
        von der die befreundete Sch&uuml;lerin Bardons behauptete, dass sie auf 
        wahren Begebenheiten basieren. Diese Edition enth&auml;lt auch Fragmente 
        eines Werkes, das Bardon nicht vollenden konnte. Ver&ouml;ffentlicht unter 
        dem Titel: &quot;Das goldene Buch der Weisheit&quot; und einen weiteren 
        Artikel mit dem Titel &quot;Hohe Magie&quot;.</font></dd>
      <dt><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Andere 
        Werke</font></dt>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Die Jahreszahlen, 
        die nach dem Titel angef&uuml;hrt werden beziehen sich auf das Datum der 
        Ersterscheinung. Die meisten der unten aufgelisteten Werke wurden sp&auml;ter 
        erneut in verschiedenen Formaten aufgelegt, einige sehr oft.</i></font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Barret</b>, 
        Francis, <i><b>The Magu</b>s</i>, London (1801), (Der Magier) enth&auml;lt 
        Informationen zur &quot;klassischen&quot; D&auml;monologie.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Blatter 
        fur Lebenskunst</b></i>, August 1956, p.3.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Cavendish</b>, 
        Richard, ed., <i><b>Man, Myth and Magic</b></i> (1970). Siehe Artikel 
        &uuml;ber &quot;Magnetismus&quot; und &quot;Doppel&quot; ("Double") f&uuml;r 
        Informationen &uuml;ber Von Reichenbachs Theorien.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>David-Neel</b>, 
        Alexandra, <i><b>Magic and Mystery in Tibet</b></i> (1931) und <i><b>Initiation 
        and Initiates in Tibet</b></i> (1932). Bardon bezieht sich einige Male 
        auf diese B&uuml;cher.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Flowers</b>, 
        S. Edred (pseud. of S. Edred Thorsson), <i><b>The Fraternity of Saturn</b></i> 
        (1990). Dieses ist &uuml;berraschen gut. Es ist gut dokumentiert und verh&auml;ltnism&auml;&szlig;ig 
        vern&uuml;nftig. Nat&uuml;rlich betont er die Sexualpraktiken der Fraternitas 
        Saturni, um seine B&uuml;cher besser verkaufen zu k&ouml;nnen.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Howe</b>, 
        Ellic, <i><b>The Magicians of the Golden Dawn</b></i> (1972). Siehe S. 
        282, Anmerkung 1, &uuml;ber das Verbot der Franternitas Saturni.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>King</b>, 
        Francis, <i><b>Sexuality, Magic and Perversion</b>: The Secret Rituals 
        of the O.T.O.</i> (1973), <i>The Magical World of Aleister Crowley</i> 
        (1977). Obwohl er lange Sensationspublizistik betrieben hat, sind Kings 
        Werke normalerweise meist zuverl&auml;ssig und gut dokumentiert.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Levi</b>, 
        Eliphas (pseud. of Alphonse Louis Constant, transl. by A.E.Waite), <i><b>Transcendental 
        Magic</b></i> (1896). Dies ist die englische Edition von <i>Dogme de la 
        Haute Magic</i> (1855) and <i>Rituel de la Haute Magic</i> (1856).</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>R&uuml;ggeberg</b>, 
        Dieter, Brief an den Autor, Oct 28, 1988. Herr Ruggeberg, der langgediente 
        Herausgeber von Bardons B&uuml;chern in englisch, schrieb mir diesen als 
        Antwort auf eine Frage nach mehr Informationen &uuml;ber Bardons Leben.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>von 
        Reichenbach</b>, Baron <font color="#0000FF">[Freiherr]</font> Karl, <i><b>Physico-Physiological 
        Researches on the Dynamics of Magnetism</b></i>, (1850, 1851) Deutsch: 
        &quot;Physikalisch-physiologische Untersuchungen über die Dynamide des 
        Magnetismus, der Elektrizität, der Wärme, des Lichtes, der Kristallisation, 
        des Chemismus in ihrer Beziehung zur Lebenskraft&quot; and <i><b>The Odic 
        Force: Letters on Od and magnetism</b></i>, (1926, reprinted 1968) Deutsch: 
        Odisch-magnetische Briefe.- Stuttgard, Cotta 1852.<font color="#0000FF">[oder 
        </font><a href="OdischmagnetischeBriefe.html" tppabs="http://www.geocities.com/franzbardon/OdischmagnetischeBriefe.html">online 
        hier</a><font color="#0000FF">]</font>.</font></dd>
      <dd><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Wilson</b>, 
        Colin, <i><b>The Occult</b></i> (1971) gibt Informationen &uuml;ber Reichenbachs 
        Theorien.</font></dd>
    </dl>
  </blockquote>
</blockquote>
<hr>
<font face="Verdana, Arial, Helvetica, sans-serif" size="2">c1991 by Tim Scott; 
<a href="mailto:tims@crow-caw.com">tims@crow-caw.com</a></font> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="javascript:if(confirmed('http://www.crow-caw.com/'))window.location='http://www.crow-caw.com/'" tppabs="http://www.crow-caw.com/">www.crow-caw.com</a></font> 
<font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Tim Scotts homepage)</font> 
<hr>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" border=0 height=81 width=80></a> 
  <br>
  <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck zur 
  Franz Bardon Forschung</a><br>
  &nbsp; </font> </p>
<blockquote> 
  <blockquote><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
    </font> 
    <center>
      <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640> 
        </font> 
      <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This 
        page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img src="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" alt="GeoCities" border=0 height=31 width=88 align=CENTER></a> 
        Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font> 
    </center>
  </blockquote>
</blockquote>
<p align="justify">&nbsp; 
</body>
</html>
