<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <title>Virtuelle Glieder und Franz Bardons &quot;Hand-Exteriorisations&quot;-Technik</title>
</head>
<body bgcolor="#FFFFFF" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">
<center>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">Virtuelle 
    Extremit&auml;ten</font></h1>
  <font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>und</b></font> 
  <h1><font face="Verdana, Arial, Helvetica, sans-serif">Franz Bardons</font></h1>
  <h1><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Hand-Exteriorisations&quot; 
    Technik. </font></h1>
</center>
<center>
  <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eine fortgeschrittene 
    Technik Bardons wird von der modernen Wissenschaft best&auml;tigt.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jeder kann ohne 
    &quot;magisches&quot; Training jederzeit eine fortgeschrittene Technik Bardons<br>
    an sich selbst ausprobieren und damit best&auml;tigen.</font></p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&copy; 
    <a href="javascript:if(confirmed('http://www.geocities.com/franzbardon/email_adress.html  \n\nThis file was not retrieved by Teleport Pro, because the server reports that this file cannot be found.  \n\nDo you want to open it from the server?'))window.location='http://www.geocities.com/franzbardon/email_adress.html'" tppabs="http://www.geocities.com/franzbardon/email_adress.html" target="emailadresse">Paul 
    Allen</a>, (Neufassung) Juli 2002.<br>
    <a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz 
    Bardon Research</a> (English) <br>
    <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz 
    Bardon Forschung</a> (deutsch)</font> </p>
</center>
<hr>
<blockquote> 
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
    habe erfahren, dass sich skrupellose Gesch&auml;ftemacher der Forschungsergebnisse 
    (wie zum Beispiel dieser Methode, die dazu besonders gut geeignet scheint), 
    die ich auf meine Franz Bardon Forschungs Homepage stelle, bedienen, um auf 
    Seminaren unbedarfte Seminarteilnehmer mit diesen Methoden und Informationen 
    zu beeindrucken, um sich als gro&szlig;e Lehrmeister darzustellen und um meiner 
    Meinung nach &uuml;berh&ouml;hte Seminargeb&uuml;hren rechtzufertigen. Ich 
    m&ouml;chte eindringlich darauf hinweisen, dass ich dieses Vorgehen f&uuml;r 
    moralisch verwerflich halte. Gleichzeitig ist mir klar, dass meine Mahnung 
    hier diese Vorg&auml;nge leider nicht abstellen wird. Weiters mu&szlig; ich 
    darauf hinweisen, dass diese unerw&uuml;nschte Auswirkung meiner Arbeit keinerlei 
    Einfluss auf die Ver&ouml;ffentlichung weiterer Ergebnisse haben kann.</font></p>
</blockquote>
<hr>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Normale&quot; 
      Menschen (also solche, die sich nicht zuf&auml;lligerweise f&uuml;r Esoterik 
      interessieren), werden in den meisten F&auml;llen, falls sie mit den Werken 
      Bardons in Ber&uuml;hrung kommen, den Inhalt als v&ouml;llig frei erfunden, 
      dumm und als nicht glaubw&uuml;rdig beurteilen. Abgesehen davon, dass eine 
      kleine Zahl von &quot;ver&auml;nderten Bewu&szlig;tseinszust&auml;nden&quot; 
      heute von der Wissenschaft anerkannt werden, wie zum Beispiel Hypnose, Klartr&auml;umen, 
      Katalepsie und einige andere, so werden doch die meisten Beschreibungen 
      Bardons von den heutigen Vertretern der anerkannten Wissenschaft als v&ouml;llig 
      frei erfunden, zur&uuml;ckgewiesen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allerdings 
      existiert ein weiterer Beweis, dass Bardons System nicht nur frei erfunden, 
      ein Produkt der Fantasie ist, sondern dass es sich wirklich um eine Zusammenstellung 
      zahlreicher Methoden und Anleitungen handeln k&ouml;nnte, mit deren Hilfe 
      man &quot;exotische&quot; und bisher von der Wissenschaft wenig verstanden 
      F&auml;higkeiten erwerben kann.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      beschreibe hier die Ergebnisse einiger Wissenschaftler die best&auml;tigen, 
      dass es sich bei einer fortgeschrittenen Technik, die von Bardon in seinem 
      ersten Buch beschrieben wird, um ein wirklich vorhandenes Ph&auml;nomen 
      handelt. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Uuml;berraschend 
      ist der Umstand, dass jeder Leser dieses Ph&auml;nomen sofort an sich selbst 
      hervorrufen, damit experimentieren und somit f&uuml;r sich selbst best&auml;tigen 
      kann, es ist keinerlei &quot;okkultes&quot; Training dazu notwendig. Alles 
      was man dazu ben&ouml;tigt ist die aufblasbare Manschette eines gew&ouml;hnlichen 
      Blutdruckmessger&auml;ts.</font></p>
    <hr width="100%">
    <h4><font face="Verdana, Arial, Helvetica, sans-serif">Das Erzeugen eines 
      &quot;mentalisch freien Raumes&quot;.</font></h4>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Franz 
      Bardon beschreibt in seinem Grundkurs &quot;<b>Der Weg zum wahren Adepten</b>&quot;, 
      Stufe 5, &quot;magische K&ouml;rper Schulung&quot;, eine Technik zum &quot;bewu&szlig;ten 
      passiven Verkehr mit den Unsichtbaren&quot;. Dazu werden in einer Vor&uuml;bung 
      mit Hilfe von &quot;Lebenskraft&quot;, sp&auml;ter &quot;Luftelementstauung&quot;, 
      &quot;Levitations&uuml;bungen&quot; der Hand durchgef&uuml;hrt. In einem 
      2. Schritt lernt der Sch&uuml;ler dann, einen sogenannten &quot;mentalisch 
      freien Raum&quot; zu schaffen, indem er seine mentale Hand+Arm aus dem &quot;grobstofflichen&quot; 
      herauszieht und die mentale Hand+Arm neben der &quot;grobstofflichen&quot; 
      hinlegt oder durch die Tischplatte hindurch auf seine Beine gleiten l&auml;&szlig;t. 
      (Der Sch&uuml;ler sitzt dazu auf einem Stuhl vor einem Tisch.) Bardon f&auml;hrt 
      fort: &quot;Die vorgestellte geistige Hand m&uuml;ssen Sie als Ihre wahre 
      Hand betrachten. In der fleischlichen Hand entsteht ein mentalisch freier 
      Raum, der die Form der &auml;u&szlig;eren Hand hat.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viele 
      Wissenschaftler und die meisten Menschen werden solche Beschreibungen als 
      unglaubw&uuml;rdig, als weit hergeholt beurteilen und k&ouml;nnen damit 
      nicht verstehen, wie jemand so naiv sein kann, so einen unglaublichen Unsinn 
      als m&ouml;glich zu bezeichnen. Aber auch ein Sch&uuml;ler, der nach Bardon 
      arbeitet und der schon in der Lage war, einige der von Bardon beschriebenen 
      Techniken zu meistern, wird sich oft nur mit M&uuml;he vorstellen k&ouml;nnen, 
      da&szlig; diese &Uuml;bung wirklich durchf&uuml;hrbar ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Umso 
      mehr wird die Mehrzahl der Leser dar&uuml;ber erstaunt sein, dass genau 
      diese Technik auch ganz ohne &quot;magisches&quot; Training von jedem Menschen 
      ganz leicht durchf&uuml;hrbar ist. Ob man mit Hilfe dieser Methode dann 
      wirklich in der Lage ist, mit &quot;Geistern&quot; oder &quot;verstorbenen 
      Seelen&quot; Verbindung aufzunehmen, mu&szlig; jeder f&uuml;r sich selbst 
      entscheiden. Bardons Methoden, oder zumindest diese Methode von Bardon ist, 
      nicht einfach nur eine frei erfundene Geschichte, sondern es handelt sich 
      um wirklich durchf&uuml;hrbare Anleitungen.</font></p>
    <hr>
    <h4 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Phantom-Glieder, 
      heutiger Forschungsstand.</font></h4>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Damit 
      sich der Leser ein genaues Bild von der Funktion der im Folgenden vorgestellten 
      Methode machen kann, muss hier zun&auml;chst das Ph&auml;nomen der Phantom-Glieder 
      besprochen werden. Ich werde deshalb kurz den heutigen Forschungsstand auf 
      diesem Gebiet zusammenfassen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      ein Mensch durch Amputation, durch einen Unfall, usw. ein K&ouml;rperglied 
      verliert, dann kommt es sehr oft vor, dass der Patient in der Folge sehr 
      starke Schmerzen in den Regionen, wo sich vorher der K&ouml;rperteil befand, 
      bekommt. Das ist ein eigenartiges Ph&auml;nomen: wie ist es m&ouml;glich, 
      dass man an Stellen Schmerz empfindet, wo sich eigentlich gar nichts mehr 
      befindet ?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dieses 
      Ph&auml;nomen wurde zuerst im Jahre <b>1866</b> von S. Weir Mitchel, dem 
      damals f&uuml;hrenden amerikanischen Neurologen, in seinem ersten Artikel 
      &uuml;ber Phantomglieder, beschrieben. Er beschreibt den Fall eines Mannes, 
      der zuerst durch Amputation einen seiner Arme und dann auch (zuerst noch 
      von ihm selbst unbemerkt) beide seiner F&uuml;&szlig;e w&auml;hrend des 
      [amerikanischen] B&uuml;rgerkrieges verliert.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Ich 
      bekam pl&ouml;tzlich einen starken Krampf in meinem linken Fu&szlig;. Ich 
      versuchte ihn mit meinem verbliebenen Arm zu erreichen, da ich aber zu schwach 
      war, rief ich einen Pfleger herbei und bat ihn: &quot;Bitte reiben sie meine 
      linke Wade ...&quot; &quot;Wade? Du hast keine mehr, Kollege. Man hat sie 
      amputiert.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ronald 
      Melzack weist in seinem Artikel &quot;Phantom limbs&quot; [Phantom-Glieder] 
      (Scientific American, April 1992), darauf hin, dass: &quot;In der Tat das 
      Ph&auml;nomen von Phantomglieder h&auml;ufig vorkommt. Und genauso sind 
      es auch die oft schrecklichen Schmerzen in diesen unsichtbaren Anh&auml;ngseln.&quot; 
      Und er f&auml;hrt fort: &quot;Das au&szlig;ergew&ouml;hnlichste Merkmal 
      dieser Phantomglieder ist, wie wirklich sie dem Amputierten erscheinen. 
      Die lebhaften Sinneseindr&uuml;cke und die pr&auml;zise Lokalisation im 
      Raum lassen zun&auml;chst diese Glieder so wirklichkeitsgetreu erscheinen, 
      dass ein Patient versucht, auf einem Phantom-Fu&szlig; aus dem Bett zu steigen 
      oder eine Tasse mit einer Phantom-Hand aufzuheben. Das Phantom scheint in 
      der Tat noch substantieller zu sein, als ein wirkliches K&ouml;rperglied.&quot; 
      Und: &quot;Die Realit&auml;t des Phantoms wird zudem durch das Tragen eines 
      k&uuml;nstlichen Beines oder Arms verst&auml;rkt; das Phantom f&uuml;llt 
      die Prothese dann so aus, wie eine Hand den Handschuh.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bekannt 
      ist die fr&uuml;here Annahme, dass die Gef&uuml;hle von Phantom-Gliedern 
      durch die noch vorhandenen Nerven im Stumpf hervorgerufen werden, die noch 
      weiterhin Nervenimpulse an das Gehirn senden, das diese als von dem fr&uuml;heren 
      K&ouml;rperteil kommend interpretiert und auf diese Weise den falschen Eindruck 
      eines Phantom-Glieds erzeugt. Dieser Erkl&auml;rungsversuch ist heute veraltet 
      und wurde durch die Forschung der letzten Jahrzehnte widerlegt. Um die unertr&auml;glichen 
      Schmerzen zu lindern wurden die entsprechenden Nerven im R&uuml;ckenmark 
      durchtrennt und sogar die Bereiche des Thalamus und der Hirnrinde, die aus 
      den entsprechenden K&ouml;rperregionen Nervenimpulse empfangen, entfernt. 
      Durch keine dieser Ma&szlig;nahmen konnten die Phantomglieder zum Verschwinden 
      gebracht werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Jede 
      Erkl&auml;rung [Modell] mu&szlig; die gro&szlig;e Mannigfaltigkeit der Sinneseindr&uuml;cke, 
      die eine Person f&uuml;hlen kann, und die lebhafte Realit&auml;t der Phantome 
      ber&uuml;cksichtigen.&quot; erkl&auml;rt Melzack. &quot;Das Gef&uuml;hl 
      der Realit&auml;t wird durch die vielen verschiedenen Sinneseindr&uuml;cke, 
      die ein Phantom-Glied haben kann noch verst&auml;rkt. Druck, W&auml;rme, 
      K&auml;lte ...&quot; &quot;Phantomglieder k&ouml;nnen sich nass anf&uuml;hlen 
      (wenn man sieht wie zum Beispiel ein k&uuml;nstliche Fu&szlig; in eine Sch&uuml;ssel 
      eintaucht).&quot; &quot;Schlie&szlig;lich wird die Realit&auml;t noch weiter 
      durch das &uuml;berraschendes Merkmal von Phantomen gesteigert, dass sie 
      den Eindruck ein Teil von einem selbst zu sein, erwecken. Das bedeutet, 
      Patienten erleben diese so als ob sie ein integraler Teil des eigenen K&ouml;rpers 
      w&auml;ren. Ein Phantom-Fu&szlig; wird nicht nur als real beschrieben sondern 
      auch als unbestreitbar zum eigenen K&ouml;rper geh&ouml;rend.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Melzack 
      schl&auml;gt ein solches Modell vor, das den erw&auml;hnten Merkmalen von 
      Phantom-Gliedern Rechnung tr&auml;gt und er sagt &uuml;ber sein Modell: 
      &quot;..., aber es mu&szlig; nat&uuml;rlich noch weiter getestet werden, 
      bis sein Wert ganz abgesch&auml;tzt werden kann.&quot; Er postuliert im 
      Grunde in seinem Modell, dass das Gehirn eine Neuromatrix = ein Netzwerk 
      von Neuronen enth&auml;lt, das den ganzen K&ouml;rper, in Abstimmung mit 
      den eintreffenden Sinnesdaten, k&uuml;nstlich nachbildet, modelliert. Er 
      nennt diese Neuromatrix, dieses Muster, die <b>Neurosignatur</b>. Melzack 
      beschreibt verschiedene Lagen von Ebenen oder Systemen, die diese Neurosignatur 
      enthalten mu&szlig; und auch ihre Entsprechungen im Zentralnervensystem 
      (Hirn). F&uuml;r weitere Details lesen Sie bitte den originalen Artikel. 
      Er f&uuml;hrt weiterhin aus, dass wenn diejenigen Bereiche des Hirns, die 
      f&uuml;r die Neurosignatur zust&auml;ndig sind, besch&auml;digt werden, 
      dann kann es vorkommen, dass Patienten &quot;einen von ihren F&uuml;&szlig;en 
      aus dem Krankenbett hinausschieben, weil sie meinten, dass der Fu&szlig; 
      zu jemand anderem geh&ouml;rt.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
      wichtigste Punkt ist meiner Meinung Melzacks Annahme, dass dieses, durch 
      die Neuromatrix repr&auml;sentierte K&ouml;rperschema, ganz eigenst&auml;ndig 
      arbeitet aber dauernd durch die Signale von den Sinnesorganen aus den verschiedenen 
      K&ouml;rperregionen auf den neuesten Stand gebracht wird. Deshalb wird auch, 
      wenn wir die Nervenimpulse, die von den peripheren Sinnesorganen kommen, 
      irgendwie unterbrechen, sich dieses neuronale Netzwerk selbstst&auml;ndig 
      machen und wird den Eindruck eines weiteren, neben dem &quot;wirklichen&quot; 
      K&ouml;rper bestehenden, 2. K&ouml;rpers erzeugen. Wir k&ouml;nnen also 
      von zwei Systemen sprechen:</font></p>
    <table width="81%" border="0" cellpadding="5">
      <tr> 
        <td width="3%" valign="top"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1.</font></b></td>
        <td width="97%"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Unser 
          K&ouml;rper und die Systeme der Sinnesorgane, die uns mit der &quot;wirklichen&quot; 
          (realen &auml;u&szlig;eren) Umwelt verbinden.</font></b></td>
      </tr>
      <tr> 
        <td width="3%" valign="top"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
        <td width="97%"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und:</font></td>
      </tr>
      <tr> 
        <td width="3%" valign="top"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2.</font></b></td>
        <td width="97%"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das 
          k&uuml;nstliche K&ouml;rperschema das im Gehirn von der Neuromatrix 
          = Neurosignatur erzeugt wird.</font></b></td>
      </tr>
    </table>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 
      einer Analogie zur Computerwissenschaft k&ouml;nnte man also sagen, das 
      K&ouml;rperschema ist ein Teil der 'Software' im Gehirn, also ein Programm 
      das abl&auml;uft, im Unterschied zur Peripherie der 'Hardware', also unserem 
      konkreten materiellen K&ouml;rper. Ein Software-Programm kann auch unabh&auml;ngig 
      von der Peripherie aktiv sein. Ein Bild kann im Photoshop entweder von einem 
      Hardware Peripherie Ger&auml;t kommend bearbeitet werden, z.B. scanner oder 
      Videokamera (in unserem Beispiel der Nervenimpuls vom K&ouml;rperteil), 
      man kann aber mit Hilfe des Zeichenprogramms auch direkt intern ohne Peripherieger&auml;te 
      eine ganz neues Bild oder Zeichnung herstellen.<br>
      (Vergleiche dieser Art 'hinken' nat&uuml;rlich immer etwas.)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Solange 
      wir ein &quot;gew&ouml;hnliches&quot; Leben f&uuml;hren und nichts au&szlig;ergew&ouml;hnliches 
      geschieht, kann man den Unterschied dieser beiden Systeme nicht bemerken. 
      Erst wenn das eine System vom zweiten irgedwie abgekoppelt wird, bermerkt 
      man pl&ouml;tzlich das eigenst&auml;ndige Arbeiten des zweiten Systems.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das 
      ist zum Beispiel der Fall, wie wir oben gesehen haben, wenn die Verbindung 
      durch die Nervenfasern zwischen der Peripherie und dem Gehirn unterbrochen 
      wird. Aber das ist nur eine M&ouml;glichkeit: die Nerven k&ouml;nnen durch 
      ein Trauma abgetrennt werden (z.B. bei einem Tennisunfall mit Muskel/Nervenriss), 
      oder sie k&ouml;nnen durch einen Virus zerst&ouml;rt werden, wie es bei 
      Polio (der Kinderl&auml;hmung) der Fall ist oder sie k&ouml;nnen auch durch 
      ein lokales An&auml;sthetikum bet&auml;ubt werden. Die st&auml;rkste &quot;Unterbrechung&quot; 
      ist nat&uuml;rlich eine solche, wenn die entsprechenden Nerven eines K&ouml;rperteils 
      nie existiert haben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Wissenschaftler sind sich noch nicht einig, auf welche Weise die Neuromatrix 
      gebildet wird. Melzack schreibt: &quot;Ich bin allerdings der von Hebb unterschiedlichen 
      Auffassung, dass ich mir die Entstehung der Verbindungen in der Neuromatrix 
      nicht als durch die Umwelt, sondern haupts&auml;chlich als genetisch bedingt 
      vorstelle.&quot; Und: &quot;Ich denke, die Matrix ist zum gr&ouml;&szlig;ten 
      Teil vorverdrahtet, und zwar aus dem einfachen Grund, weil meine Kollegen 
      und ich viele Menschen kennen gelernt haben, die schon mit dem Fehlen eines 
      Fu&szlig;es oder Armes geboren wurden und trotzdem lebhafte Phantome erleben. 
      Zum Beispiel, ein intelligenter und ernster acht Jahre alter Junge, der 
      mit gel&auml;hmten Beinen und einem Arm, der am Ellebogen endet, zur Welt 
      kam, erz&auml;hlte uns, dass wenn er seinen Ellebogen in eine schmale H&uuml;lse 
      steckt um mit Hilfe eines Hebels den Rollstuhl anzusteuern, wachsen Phantom-Finger 
      &quot;wie die Finger eines jeden anderen&quot; aus seinem Ellebogen heraus 
      und greifen nach den R&auml;ndern der H&uuml;lse.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei 
      bestimmten kleineren Eingriffen an z.B. einem Arm wird dieser nur &ouml;rtlich 
      bet&auml;ubt und dann die entsprechende Operation durchgef&uuml;hrt, wobei 
      der Arm allerdings durch einen kleinen Sichtschirm verdeckt wird, damit 
      der Patient, der ja bei Bewu&szlig;tsein ist, nicht durch die Arbeit des 
      Chirurgen an der offenen Wunde unn&ouml;tigerweise beunruhigt wird. Der 
      Patient kann seinen bet&auml;ubten Arm also nicht sehen. Und nun kommt es 
      zu einem erstaunlichen Ph&auml;nomen. Wenn der Eingriff l&auml;nger als 
      eine halbe Stunde dauert, dann berichten Patienten immer wieder davon, dass 
      sich der vorher ruhig daliegende Arm aufgerichtet h&auml;tte, nach unten 
      zum Boden h&auml;ngen w&uuml;rde oder sich weit zur Seite hin verschoben 
      h&auml;tte. Der Patient &auml;u&szlig;ert dann seine Bedenken ob die Bet&auml;ubung 
      nicht mehr wirken w&uuml;rde, obwohl er keinen Schmerz versp&uuml;rt, und 
      ob man in dieser Stellung seinen Arms &uuml;berhaupt richtig operieren k&ouml;nne 
      bzw. was denn pl&ouml;tzlich los sei. Der Chirurg wird dem Patienten dann 
      beruhigend versichern, dass sich sein Arm keineswegs bewegt h&auml;tte und 
      ganz ruhig auf dem OP-Tisch liegt und dass die Operation vollkommen normal 
      verlaufe.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 
      Wirklichkeit hat sich nur das K&ouml;rperschema des Arms durch die Bet&auml;ubung 
      selbstst&auml;ndig gemacht, und da auch durch die Augen nicht festgestellt 
      werden konnte, wie die genaue Lage des materiellen Arms ist, macht sich 
      der virtuelle Arm des K&ouml;rperschemas selbstst&auml;ndig und nimmt eine 
      andere Stellung ein. Dieses Ph&auml;nomen machen wir uns zunutze, um etwas 
      mit dem virtuellen Arm zu experimentieren.</font></p>
    <hr>
    <h4><font face="Verdana, Arial, Helvetica, sans-serif">Die &quot;Hand-Exteriorisations-Technik&quot;.</font></h4>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wir 
      werden f&uuml;r unseren Versuch nat&uuml;rlich keine An&auml;sthetika verwenden, 
      die nur in die Hand des ausgebildeten Mediziners geh&ouml;ren und nur f&uuml;r 
      die vorgesehenen Anwendungen zu verwenden sind.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Von 
      den Forschern dieses Fachgebiets wurde eine ganz einfache Methodik entwickelt, 
      die den gleichen Effekt erzielt.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dazu 
      ben&ouml;tigt man ein sogenanntes Blutdruckmessger&auml;t, bzw. eigentlich 
      nur die 'Manschette' eines solchen. Jeder kennt diese aufblasbaren Manschetten, 
      die um den Oberarm gewickelt und dann mit Luft aufgeblasen werden, bis der 
      Arm und damit die Hauptvenen etwas abgeschn&uuml;rt sind, und somit der 
      Blutabflu&szlig; aus dem Arm etwas unterbunden wird. (Es existieren kleinere 
      Venen, die nicht abgeschn&uuml;rt werden und damit eine ausreichende Blutzirkulation 
      im Arm erm&ouml;glichen).</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durch 
      diese Ma&szlig;nahme kommt es zu einem Funktionsverlust der Nerven des Arms 
      und somit zu einer vor&uuml;bergehenden Bet&auml;ubung dieser Nerven. Der 
      gleiche Effekt wird sonst als das sogenannte 'Einschlafen' eines K&ouml;rperteils 
      bezeichnet.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      setzt sich also an einen Tisch, legt sich die Manschette an, bl&auml;st 
      sie wie sonst &uuml;blich zum Blutdruck messen auf und wartet ab. Weiters 
      mu&szlig; f&uuml;r die ersten Versuche der Arm irgendwie verdeckt werden, 
      da sonst das Gehirn &uuml;ber die Augen feststellen kann, wo sich der grobstoffliche 
      Arm gerade befindet, was unser Experiment st&ouml;ren oder behindern w&uuml;rde. 
      Dazu kann man z.B. einen Karton oder eine St&uuml;ck Stoff verwenden, den 
      bzw. das man &uuml;ber den Arm st&uuml;lpt.</font></p>
    <p> 
    <p align="center"><img src="arm_g.jpg" tppabs="http://www.geocities.com/franzbardon/arm_g.jpg" width="523" height="631"></p>
    <p> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      kann auf dieser Zeichnung sehen, wie der virtuelle Arm beginnt, sich vom 
      realen zu l&ouml;sen. Nach 30 Minuten beginnt sich der virtuelle Arm schon 
      ein wenig zu bewegen, 10 Minuten sp&auml;ter hat er sich schon ein ganzes 
      St&uuml;ck vom &quot;wirklichen Arm&quot; wegbewegt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nach 
      einiger &Uuml;bung mit dieser Methode ist es nicht mehr notwendig den Arm 
      zu bedecken. Sobald der Arm beginnt taub zu werden kann man ihn ganz nach 
      Belieben umherbewegen. Sie konnten ihn <b>bewegen</b>, <b>drehen</b>, <b>heben</b>,<b> 
      senken </b>usw. als ob es sich um ihren wirklichen Arm handeln w&uuml;rde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sie 
      k&ouml;nnen den Arm auch &quot;durch die Tischplatte&quot; hindurchgleiten 
      lassen und auf ihren Oberschenkel legen, sie k&ouml;nnen versuchen ihre 
      &quot;reale&quot; Nase zu ber&uuml;hren, und eine Reihe am&uuml;santer Versuche 
      durchf&uuml;hren. K&ouml;nnen Sie zum Beispiel mit Ihrer virtuellen Hand 
      in Ihren &quot;realen&quot; K&ouml;rper eindringen? K&ouml;nnen Sie dabei 
      irgendwelche inneren K&ouml;rpersegmente f&uuml;hlen? (Wen erinnert dieses 
      Experiment nicht an polynesische Heiler, die behaupten in das Innere des 
      K&ouml;pers ihrer Patienten einzudringen, um den &quot;b&ouml;sen Geist&quot; 
      der Krankheit herauszuholen?) K&ouml;nnen Sie mit Ihrer virtuellen Hand 
      auch die N&auml;sse oder Feuchtigkeit von Fl&uuml;ssigkeiten sp&uuml;ren? 
      (Dazu mu&szlig; man die virtuelle Hand austricksen und ihr vorspiegeln, 
      dass es sich um die wirkliche Hand handelt.) K&ouml;nnen Sie sich auch im 
      Normalzustand, also ohne die Mithilfe des Blutdruckmessger&auml;ts an das 
      Gef&uuml;hl erinnern, die virtuelle Hand aus der realen herauszuziehen? 
      Mit etwas &Uuml;bung wird es Ihnen m&ouml;glich werden, den ganzen virtuellen 
      K&ouml;rper von seinem realen Gegenst&uuml;ck abzul&ouml;sen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      sieht also: <b>Wir lernen mit Hilfe der Beschreibung Bardons nicht die &quot;Astralsph&auml;re&quot; 
      zu erreichen, sondern wir lernen unsere eigene neuronale Matrix, die f&uuml;r 
      das K&ouml;rperschema zust&auml;ndig ist, zu manipulieren.</b></font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sie 
      k&ouml;nnten jetzt erwidern, das es sich dabei um ein und dasselbe handelt, 
      nur mit dem Unterschied, dass es jetzt durch eine neue Terminologie ausgedr&uuml;ckt 
      wird. Ich bin nicht dieser Meinung. Und zwar deshalb nicht, weil ich mit 
      den Implikationen, die eine &quot;Astralsph&auml;re&quot; (bzw. Mentalsph&auml;re) 
      als Hypothese mit sich bringt, nicht einverstanden bin.</font></p>
    <p align="left">&nbsp;</p>
  </blockquote>
</blockquote>
<hr width="100%">
<blockquote> 
  <blockquote> 
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Melzack, 
      Ronald (1992): &quot;Phantom Limbs&quot;. <b>Scientific American</b>, April 
      1992.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y. 
      Gross and R. Melzack (1978): &quot;Body Image: Dissociation of Real and 
      Perceived Limbs by Pressure-Cuff Ischemia&quot;. <b>Experimental Neurology</b>, 
      Vol. 61, No. 3, p 680-688; 15. September 1978.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R. 
      Melzack (1989): &quot;Phantom Limbs, The Self and The Brain: The D.O. Hebb 
      Memorial Lecture.&quot; <b>Canadian Psychology</b>, Vol 30, No. 1, p. 1-16; 
      January 1989.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J. 
      Katz and R. Melzack (1990): &quot;Pain Memories in Phantom Limbs: Review 
      and Clinical Observations.&quot; <b>Pain</b>, Vol. 43, No. 3, p. 319-336; 
      December 1990.</font></p>
    <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R. 
      Melzack and P.R. Bromage (1973): &quot;Experimental phantom limbs.&quot; 
      <b>Experimental Neurology</b>, 39, p. 261-269; 1973.</font></p>
  </blockquote>
</blockquote>
<hr width="100%">
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img 
border=0 height=81 src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width=80></a> <br>
  <a 
href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck zur Franz 
  Bardon Forschung<br>
  </a> </font> 
<p>&nbsp; 
<center>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img SRC="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640> 
    </font> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This page hosted 
    by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img SRC="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a> 
    Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font> 
</center>

</body>
</html>
