<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

<meta name="description" content="Weltbild, Franz Bardon Forschung">
<meta name="keywords" content="Franz Bardon Research, Franz Bardon Forschung, Weltbild">
<meta name="Author" content="Paul Allen">
<meta name="rating" content="General">
<meta name="revisit-after" content="7 days">
<meta name="VW96.objecttype" content="Homepage">
<meta name="ROBOTS" content="ALL">
<meta name="DC.Title" content="Weltbild, Franz Bardon Forschung">
<meta name="DC.Creator" content="Paul Allen">
<meta name="DC.Subject" content="Weltbild, Franz Bardon Forschung">
<title>Weltbild, Franz Bardon Research</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">
<h2 align="left"><font face="Verdana, Arial, Helvetica, sans-serif">Einige Hinweise 
  zum Weltbild,</font></h2>
<h2 align="left"><font face="Verdana, Arial, Helvetica, sans-serif">das meiner 
  Franz Bardon Forschung zugrunde liegt. </font></h2>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&copy; 
  <a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/email_adresse.html'))window.location='http://www.geocities.com/Athens/Forum/6243/email_adresse.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/email_adresse.html" target="emailadresse">Paul 
  Allen</a> 2002-2004 <br>
  <a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index.html" target="fbe">Franz 
  Bardon Research</a> (englisch) <br>
  <a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html" target="fbd">Franz 
  Bardon Forschung</a> (deutsch)</font></p>
<hr>
<blockquote>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
    handelt sich bei den folgenden Diskussionen um ein sehr komplexes Thema. Es 
    kann also schon einige Zeit dauern, bis ich hier alle mir wichtigen Punkte 
    angef&uuml;hrt habe. Manche (oft scharfen Worte) werden in der weiteren Folge 
    dann relativiert oder in ein Gesamtbild eingeordnet, das den zun&auml;chst 
    kritisierten Gegenstand dann doch in einem annehmbareren Licht zeigt.</font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Bisherige updates: 
    1.7.02; 16.7.02, 10.7.<b>04</b>)</font></p>
</blockquote>
<hr>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bis 
      vor kurzer Zeit (Juni 2002) habe ich selbst eine &quot;halbesoterische&quot; 
      Website betrieben, war aber immer sehr unzufrieden sowohl mit der Art, wie 
      ihr Inhalt verstanden wurde, als auch mit der Art des Publikums, das von 
      dieser Homepage angezogen wurde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun 
      ist es glaube ich an der Zeit, mich dorthin zur&uuml;ckzuwenden, wo ich 
      mich immer schon am wohlsten gef&uuml;hlt habe, wo ich eigentlich immer 
      schon am &quot;meisten&quot; zu Hause war : und das ist die Welt der Wissenschaft 
      und des klassisch abendl&auml;ndischen (&quot;westlichen&quot;) Denkens. 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es handelt 
      sich bei unserem klassischen wissenschaftlichen Weltbild nicht nur um eine 
      Reihe, um ein spezielles B&uuml;ndel von Grundannahmen, nein es ist bei 
      weitem mehr : es ist auch eine Methode. Eine Methodik des Denkens, des Forschens 
      und des Zusammenslebens.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
      unglaubliche Siegeszug, den unsere westliche Methode in nur 400 Jahren mit 
      ihren bis ans Wunder grenzenden Erfolgen durch die ganze Welt angetreten 
      hat, ist mit keiner anderen kulturellen Bewegung in der Menschheitsgeschichte 
      vergleichbar.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      man heute mit seinen Mitmenschen &uuml;ber dieses Thema spricht, dann &uuml;berwiegt 
      allerdings eindeutig die <b>Skepsis</b> und das <b>Misstrauen</b>. Wobei 
      diese dann ohne weiteres Nachdenken &uuml;ber Vorteile und Errungenschaften, 
      die uns der kritisierte Gegenstand gebracht hat, hinweggehen. Nun, ich halte 
      dies eindeutig f&uuml;r dumme und durchschnittliche Kritik an einem System, 
      das uns bei weitem mehr Vorteile als Nachteile bringt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gleichzeitig 
      strafen sich die Kritiker unseres abendl&auml;ndischen Kulturgutes allesamt 
      selbst durch ihr eigenes Handeln der L&uuml;ge: sie fahren Autos, benutzen 
      das Telefon, lassen sich bei einer ernsthaften Erkrankung doch lieber im 
      &quot;westlichen&quot; Krankenhaus kurieren, sind erbost wenn die Obstqualit&auml;t 
      mal nicht so gut ist, nehmen im Hochhaus den Aufzug, und verstehen die Welt 
      nicht mehr, wenn aus dem Wasserhahn mal kein flie&szlig;endes Wasser sprudelt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wesentlich 
      fundierter stellt sich hier schon die Kritik eines Hermanns dar, der in 
      seiner Untersuchung &uuml;ber die Abgrenzung des Schamanen zum Magier ausf&uuml;hrt 
      (der mir wichtige Teil wurde hier fett markiert): &quot;<u>Lommel</u> glaubt: 
      <i>&laquo;Schamanismus ist also nicht, wie vielfach angenommen wird, eine 
      Religion, sondern eine psychische Technik, die theoretisch im Rahmen jeder 
      Religion auftreten k&ouml;nne.</i>&raquo; (Lommel, 1965, S. 70). Diese Hypothese 
      gilt wohl vom Yoga, der noch h&ouml;her entwickelten Technik, die als reines 
      k&ouml;rperlich-geistiges Training vorgenommen werden kann im Unterschied 
      zum Yoga als Religion und als religi&ouml;se Technik im Hinduismus, Buddhismus 
      und Jainismus. Das ist jedoch keineswegs der Fall beim Schamanismus, von 
      dem <u>Lommel</u> selbst zugibt, er <i>&laquo;</i>scheint aber im wesentlichen 
      innerhalb primitiver Religionen und hier vor allem der religi&ouml;sen Vorstellungen 
      der J&auml;gerv&ouml;lker aufzutreten<i>.</i>&raquo; (S. 70) <b>&Uuml;brigens 
      sind nicht nur Primitiv- sondern auch archaische Hochkulturv&ouml;lker noch 
      Ganzheitsmenschen, die sich nicht spalten in einen sakral-religi&ouml;sen 
      und profan-weltlichen Menschen, je nachdem in welchem Funktionsbereich sie 
      t&auml;tig sind. Das ist nur das verh&auml;ngnisvolle 'Privileg' der Abendl&auml;nder, 
      welche seit der Renaissance mehr und mehr diese schizophrene Haltung entwickeln</b> 
      (Hermanns, Schamanen und Pseudoschamanen, 1970, Seite 12).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Besonders 
      aber Heideggers &quot;Sein und Zeit&quot; versucht die gro&szlig;en Missverst&auml;ndnisse 
      und Schwierigkeiten aufzuzeigen, die sich durch das moderne objektivierende 
      Denken, ergeben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Leider 
      kann auf beide Autoren hier in diesem Rahmen nicht eingegangen werden, da 
      dazu mehr als nur einige Grundsatzworte notwendig w&auml;ren. Ich werde 
      versuchen, mich in sp&auml;teren Artikeln eingehend mit dieser Problematik 
      auseinanderzusetzen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kommen 
      wir jetzt zu den sogenannten und oft bis zum &Uuml;berdru&szlig; zitierten 
      Gefahren unserer westlich dominierten Kultur. Diese sind nat&uuml;rlich 
      ohne Zweifel vorhanden. Sie ergeben sich eben aus der un&uuml;bertroffenen 
      Effizienz unserer Methoden. Das ist das Problem.<br>
      <br>
      Wir haben ein Problem damit, dass wir <b><u>zu</u> erfolgreich</b> sind.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Wir benutzen nicht eine Angelrute oder ein handgekn&uuml;pftes Netz um einige 
      Fische an Land zu ziehen, nein wir besitzen zahlreiche Fangflotten die aus 
      riesigen Stahkolossen bestehen und mit einer Tragkraft von x tausend Bruttoregistertonnen 
      ausgestattet sind, um mit einer bisher nie dagewesenen Effizienz die Meere 
      leerzufischen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Genau 
      dies ist unser Problem, die Wissenschaft hat uns Techniken und Methoden 
      zur Verf&uuml;gung gestellt die uns so erfolgreich machen, dass wir Probleme 
      damit bekommen. Darf man diese Auswirkung des Erfolges und der Effizienz, 
      darf man diese Probleme der Wissenschaft anlasten?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      glaube : nein.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      glaube es handelt sich um ein soziales Problem. Wir m&uuml;ssen erst lernen, 
      mit unserem Erfolg zurechtzukommen. Lernen ist aber immer zeitaufwendig. 
      Umdenken kostet Zeit. Und auch &quot;um-handeln&quot;, das kostet noch mehr 
      Zeit. Besonders wenn es gegen die momentanen eigenen Interessen geht. Wir 
      m&uuml;ssen lernen, dass wir nicht alles machen d&uuml;rfen, was machbar 
      w&auml;re. Wir m&uuml;ssen uns an bestimmen Orten, bei bestimmten Handlungen 
      zur&uuml;cknehmen. Der momentane Zustand der Menschheit ist mit einem f&uuml;nfj&auml;hrigen 
      Kind vergleichbar, das an der Hand seiner Mutter in ein riesiges Gro&szlig;kaufhaus 
      gef&uuml;hrt wird. Es gibt tausende Artikel, die alle vor dem Kind ausgebreitet 
      daliegen und nur darauf warten, mitgenommen zu werden. Das Kind kann nicht 
      verstehen, dass alle diese Artikel ihren Preis haben, auch wenn sie so direkt 
      zum Mitnehmen vor ihm ausgebreitet liegen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      wir unsere Welt nur als Selbstbedienungsladen sehen, in dem wir ganz nach 
      Belieben alles Dargebotene mitnehmen k&ouml;nnen, dann werden wir sehr bald 
      bemerken m&uuml;ssen, dass alles seinen Preis hat, sp&auml;testens dann, 
      wenn wir an der &quot;gro&szlig;en Kasse&quot; ankommen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Verflechtungen zwischen Wissenschaft und Wirtschaft, sehr oft zum Nachteil 
      der Menschen, ist ein weiteres Gebiet, das der Wissenschaft, die eigentlich 
      hier wertfrei forschen und handeln sollte, sehr gro&szlig;en Schaden zuf&uuml;gt. 
      Diese Tendenz wird in letzter Zeit durch die zahlreichen konservativen Regierungen, 
      die momentan in Europa am Ruder sind mit ihrer neoliberalen Wissenschaftspolitik 
      sogar noch verst&auml;rkt. Aber dies ist ein eigenes Kapitel, ein weites 
      Feld, das an dieser Stelle nicht weiter ausgef&uuml;hrt werden kann, da 
      unser Thema hier ein anderes ist.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      sieht, in weiten Teilen bin ich also &quot;wissenschaftsgl&auml;ubig&quot;, 
      ich glaube an die Sinnhaftigkeit unserer westlichen Kultur. Damit befinde 
      ich mich wieder einmal im Gegensatz zu der gerade im Trend liegenden Grundstimmung 
      ...</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Warum 
      also besch&auml;ftige ich mich mit Franz Bardon und &auml;hnlichen Themen 
      und gestalte diese Homepage? Wenn ich so &quot;wissenschaftsgl&auml;ubig&quot; 
      bin und mich so eindeutig zum klassischen wissenschaftlichen Weltbild bekenne, 
      was habe ich dann mit diesen Gebieten, die von den Okkultisten, Esoterikern, 
      von Mystikern und anderen Zirkeln f&uuml;r sich beansprucht werden, zu schaffen 
      ?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um 
      eine Antwort auf diese Frage geben zu k&ouml;nnen mu&szlig; ich erst Mal 
      in aller Deutlichkeit hier feststellen:</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Esoterik, 
      Okkultismus, Magie und, </b>obwohl ich es nur ungern ausspreche,<b> auch 
      die Mystik sind meiner Meinung nach nichts anderes als eine Art M&uuml;llhalde 
      f&uuml;r &uuml;berholte Denkmodelle aus vergangenen Zeiten. </b>(Diese sehr 
      scharfe Formulierung wird weiter unten dann doch etwas abgemildert.)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Warum 
      aber h&auml;lt sich dieser &quot;Unsinn&quot; mit einer derartigen Hartn&auml;ckigkeit 
      im Lauf der Jahrhunderte, obwohl diese Bereiche zu allen Zeiten mehr oder 
      weniger stark bek&auml;mpft wurden? Was ist der Grund f&uuml;r diese &auml;u&szlig;erst 
      z&auml;he und langlebige Erscheinung?</font></p>
    <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Es 
      sind die <font color="#CC0000">Ph&auml;nomene</font> : sie sind unzweifelhaft 
      vorhanden</b>!</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      kann an ihnen herumdeuten wie man will, aber die Ph&auml;nomene selbst sind 
      einfach eine Realit&auml;t.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allerdings 
      mu&szlig; man sich, um dies selbst herausfinden zu k&ouml;nnen, auf eines 
      der esoterisch/okkulten Systeme einlassen. Dies hat dann leider sehr oft 
      die Folge, dass der Forscher, der sich auf ein gewisses System einl&auml;&szlig;t, 
      von diesem dann &quot;verschluckt&quot; wird. Das hei&szlig;t, er wird zu 
      einem Repr&auml;sentant des Systems. Die au&szlig;erordentliche Realit&auml;t 
      und &uuml;berw&auml;ltigende Eindr&uuml;cklichkeit der Erlebnisse, verleiten 
      ihn dazu, in der Interpretationswelt dieses ansonsten beliebigen Systems 
      stecken zu bleiben. Wir alle kennen triviale Beispiele wie das folgende 
      - wenn ein &quot;ehrlicher&quot; Mensch in die Politik oder in die Wirtschaft 
      geht, in welch kurzer Zeit er sich dem System anpasst, ihm unterliegt, sich 
      mit ihm identifiziert, auch bei den besten Vors&auml;tzen zu Beginn.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      In diesem Zusammenhang gibt es sogar einige wissenschaftliche Untersuchungen 
      &uuml;ber die zugrundeliegenden psychologischen Prozesse.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      meisten Leser dieses Artikels werden schon von dem folgenden Experiment 
      geh&ouml;rt haben. Psychologen teilten eine zuf&auml;llige Schar von Studenten 
      in zwei Gruppen ein, um im Rollenspiel das Verhalten von Gef&auml;ngnisinsassen 
      und W&auml;rtern nachzubilden. Also wurde die eine Gruppe der Studenten 
      zu &quot;W&auml;rtern&quot; erkl&auml;rt, die andere zu &quot;H&auml;ftlingen&quot;. 
      Auch die Requisiten wie Uniformen f&uuml;r die W&auml;rter und gestreifte 
      Kleidung f&uuml;r die H&auml;ftlinge wurde entsprechend ausgegeben. Schlie&szlig;lich 
      wurde das Rollenspiel in ein improvisiertes Gef&auml;ngnis verlegt. Schon 
      nach kurzer Zeit begannen sich die &quot;Spieler&quot; mit ihrer Situation 
      zu identifizieren. Was zun&auml;chst noch Spiel war schlug sehr bald in 
      echtes Verhalten um. Schon nach wenigen Tagen mu&szlig;te das Experiment 
      abgebrochen werden, da es zu gef&auml;hrlichen &Uuml;bergriffen kam.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      scheint also, dass ein Mensch sehr von der Situation, von der Umwelt, <u>von 
      seinen momentanen Erlebnissen beeinflusst</u> wird. Dies ist ein bedeutendes 
      Hindernis f&uuml;r eine sogenannte &quot;objektive&quot; Forschung auf den 
      Gebieten f&uuml;r die wir uns hier interessieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber 
      auch wenn man sich selbst nicht auf eines dieser Modelle einlassen will, 
      dann gibt es doch einfach zu viele Hinweise darauf, dass an der ganzen Sache 
      was &quot;dran&quot; ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">An 
      erster Stelle k&ouml;nnen wir hier Erlebnisberichte von glaubw&uuml;rdigen 
      Menschen anf&uuml;hren. Meine Betonung liegt hier auf dem Adjektiv <u>glaubw&uuml;rdig</u>. 
      Leider sind Esoteriker zumeist nicht sehr glaubw&uuml;rdig. Oft vermischen 
      sich Phantasien, Weltbild und wirklich erlebte Erfahrungen zu einem unentwirrbaren 
      Kn&auml;uel, das nicht mehr brauchbar ist und h&ouml;chstens als unterhaltsame 
      Lekt&uuml;re dienen kann. Von dieser Regel gibt es allerdings einige Ausnahmen: 
      relativ glaubw&uuml;rdig sind die Beschreibungen von Theresa von Avila, 
      von Ludwig Staudenmaier oder von Alexandra David Neel um hier nur einige 
      Beispiele zu nennen. Diese Praktiker berichten uns von Erlebnissen, die 
      aufgrund ihrer psychodynamischen Relevanz h&ouml;chst interessant sind.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weiters 
      gibt es auch immer wieder stringente indirekte Hinweise auf die Realit&auml;t 
      der Erfahrungen, die von Esoterikern und Okkultisten berichtet werden. Ein 
      Beispiel sind hier die Forschungsergebnisse zum Thema &quot;<a href="virtuelleExtremitaeten.html" tppabs="http://www.geocities.com/franzbardon/virtuelleExtremitaeten.html" target="vir">Phantomglieder</a>&quot; 
      wie ich sie kurz zusammengefa&szlig;t habe. Interessant ist in diesem Zusammenhang, 
      dass der damals in Amerika f&uuml;hrende Neurologe S. Weir Mitchel, als 
      er im Jahr 1866 zum ersten Mal &uuml;ber Phantomglieder berichtete, dies 
      unter einem Pseudonym in einer nicht wissenschaftlichen Zeitung tat, da 
      er um seinen wissenschaftlichen Ruf f&uuml;rchtete.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wir 
      sehen also, dass Forschungsergebnisse auf diesem Gebiet immer schon mit 
      Misstrauen in der wissenschaftlichen Fachwelt rechnen mu&szlig;ten. Dies 
      ist auch leicht verst&auml;ndlich, da in der Mitte des 19. Jahrhunderts 
      ein heftiger Kampf der Glaubenssysteme stattfand. Der Vitalismus, der eine 
      &quot;Lebenskraft&quot; als notwendig f&uuml;r Lebensprozesse annahm und 
      der Strukturalismus, der in der <b>Struktur</b> des Lebendigen eine ausreichende 
      Begr&uuml;ndung sah, bek&auml;mpften sich gegenseitig auf das heftigste. 
      Verschiedene wissenschaftliche Autorit&auml;ten wechselten im Lauf der Auseinandersetzungen 
      die Seiten, so bekannte sich Justus Liebig, einer der f&uuml;hrenden Chemiker 
      seiner Zeit, zuerst zum Vitalismus, wechselte aber sp&auml;ter aufgrund 
      der erdr&uuml;ckenden Beweislage zum Strukturalismus &uuml;ber. Seitdem 
      ist der Vitalismus auf einem dauernden R&uuml;ckzugsgefecht und hat bei 
      jeder wichtigen Schlacht (um die Anerkennung durch die Fachwelt) Schritt 
      f&uuml;r Schritt an Boden verloren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wer 
      glaubt, dass diese K&auml;mpfe schon beendet sind, der irrt. Die letzte 
      &quot;Schlacht&quot; die von der Position des Vitalismus verloren wurde, 
      ereignete sich erst vor wenigen Jahren. Der Biologe Rupert Sheldrake stellte 
      in seinem Buch: &quot;A new science of Life&quot; 1981 die Behauptung auf, 
      dass sogenannte &quot;morphogenetische Felder&quot; n&ouml;tig seien um 
      die Strukturen des Lebendigen in ihre jeweilige Form zu f&uuml;hren. Dabei 
      ging er von der Beobachtung aus, dass die Enzyme, die alle Lebensvorg&auml;nge 
      aller biologischen Lebewesen steuern und erm&ouml;glichen, bei ihrer Herstellung 
      in der Zelle sehr viele verschiedene r&auml;umliche Faltungen einnehmen 
      k&ouml;nnten. Die Funktion eines Enzyms wird aber durch seine pr&auml;zise 
      r&auml;umliche Gestalt bedingt. Ist diese Gestalt fehlerhaft, dann verliert 
      das Enzym seine Wirksamkeit. Sheldrake f&uuml;hrte nun aus, dass es rein 
      &quot;materialistisch&quot; gesehen keinen Grund daf&uuml;r gibt, dass von 
      den vielen Millionen r&auml;umlichen Anordnungen, die ein Enzym theoretisch 
      einnehmen kann, in der Zelle ausgerechnet die richtige ausgew&auml;hlt wird. 
      Er postulierte daher seine &quot;morphogenetischen Felder&quot;, die dem 
      Enzym zu seiner richtigen r&auml;umlichen Anordnung verhelfen sollten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies 
      ist ein sehr gutes Beispiel f&uuml;r billige pseudowissenschaftliche Argumentation. 
      Und nat&uuml;rlich wurden Sheldrakes Theorien von den Esoterikern mit fliegenden 
      Fahnen willkommen gehei&szlig;en. Die sehr viel einfachere Erkl&auml;rung, 
      die keinerlei morphogenetische Felder ben&ouml;tigt, dass n&auml;mlich der 
      zugrunde liegende Prozess einfach bisher noch nicht entdeckt worden sei, 
      kam dem Herrn Sheldrake anscheinend nicht in den Sinn. Leider ist die Position 
      der Vitalisten oft durch Spekulationen, die sich in keinster Weise durch 
      irgendwelche Beweise belegen lassen, gekennzeichnet. Wie auch immer: dieser 
      Streit dar&uuml;ber, wie die pr&auml;zise Faltung der Enzyme bewirkt wird, 
      ging vor wenigen Jahren durch die Entdeckung der &quot;Chaperons&quot; in 
      den 90er Jahren, mit einem weiteren Sieg der Strukturalisten zu Ende. Chaperon 
      bedeutet im englischen &quot;Begleitperson&quot;, dabei handelt es sich 
      um Proteine, die Enzyme bei ihrer Entstehung begleiten, die richtige Faltung 
      der Enzyme f&ouml;rdern und dadurch zur richtigen r&auml;umlichen Struktur 
      bringen. Im Unterschied zur rein metaphysischen Spekulation von Sheldrakes 
      &quot;morphogenetischen Feldern&quot; sind die Chaperons eindeutig belegbar, 
      man kann sogar den Ort der Gene, also des Bauplans f&uuml;r die Chaperons 
      im menschlichen Erbgut genau bestimmen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Auf 
      dem Hintergrund der hier beschriebenen Auseinandersetzungen ist es nat&uuml;rlich 
      klar, dass nur sehr wenige etablierte Wissenschaftler ihren Ruf aufs Spiel 
      setzen wollen um sich auf die Systeme und Ideenwelten von Okkultisten und 
      Mystikern einzulassen. Milton H. Erickson ist eine Beispiel f&uuml;r einen 
      genialen und mutigen Wissenschaftler, der sich keineswegs durch diese Vorurteile 
      beirren lies und durch sein Lebenswerk Ergebisse von grosser Relevanz zu 
      Tage f&ouml;rderte. Man mu&szlig; allerdings deutlich darauf hinweisen, 
      dass er sein ganzes Leben mit der Angst und den Vorurteilen seiner wissenschaftlichen 
      Kollegen bei seinen Forschungen auf dem Gebiet der Hypnose zu k&auml;mpfen 
      hatte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Was 
      meiner Meinung nach von diesen &quot;&auml;ngstlichen&quot; Wissenschaftlern 
      untersch&auml;tzt wird, ist die unglaubliche Relevanz der von Okkultisten 
      gemachten Erfahrungen f&uuml;r nahezu alle Bereiche unserer Kultur. Es w&uuml;rde 
      sich also sehr lohnen, falls sich Menschen mit der Genialit&auml;t eines 
      </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Milton 
      H. Erickson, Thomas Alva Edison, Galileo Galilei, usw., mit den verschiedenen 
      Gebieten der Esoterik beziehungsweise Mystik als Forschungsgebiet eingehend 
      befassen w&uuml;rden, wobei man allerdings den Ballast veralteter Ideologien 
      und Philosophien beiseite lassen m&uuml;sste, um sich nur rein auf die Techniken 
      und die daraus resultierenden Ph&auml;nomene zu konzentrieren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Von 
      Esoterikern ist in dieser Hinsicht wenig zu erwarten, da sie sich in den 
      entsprechenden Weltbildern verfangen und durch <b>Selbstmanipulation</b> 
      dazu bringen, alles im Licht eines veralteten Weltbildes zu sehen, was nat&uuml;rlich 
      der Entdeckung von realen Wirkprinzipien fast un&uuml;berwindliche Hindernisse 
      in den Weg stellt. Man muss zur Verteidigung der Esoteriker allerdings festhalten, 
      dass das Auffinden von realen Wirkprinzipien auch keinerlei Motivation f&uuml;r 
      ihr Handeln darstellt. Sie sind eher an abstrakten Prinzipien wie Weisheit, 
      Adeptschaft, h&ouml;heres Selbst usw. interessiert, ohne sich dabei allerdings 
      jemals dar&uuml;ber klar zu werden, dass all diese Begriffe in einem weiteren 
      Kontext begriffen werden m&uuml;ssen, einem Kontext, bei dem die Art der 
      verwendeten Techniken sehr wohl das zu erreichende Ziel mitbestimmt oder 
      sogar zur G&auml;nze erzeugt. Esoteriker und Mystiker verwenden esoterische/mystische 
      Techniken in religi&ouml;sem Sinn bzw. in Religions-Ersatz-artigem Sinn, 
      ohne jemals den Sinn dieser Einstellungen <b>an sich</b> zu untersuchen 
      und zu hinterfragen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Was 
      w&auml;ren nun die Vorteile, die Relevanz von der ich oben gesprochen habe, 
      die eine Erforschung dieser Psychotechniken einem modernen Menschen er&ouml;ffnen 
      w&uuml;rde? Nat&uuml;rlich ist es vollkommen unm&ouml;glich diese Frage 
      zu beantworten. H&auml;tte man im 16. oder 17. Jahrhundert gefragt, welche 
      Vorteile die empirische Untersuchung der allgemeinen Natur haben kann, dann 
      h&auml;tte niemand die unglaubliche Tragweite solcher Untersuchungen f&uuml;r 
      einen Menschen des 20. und 21. Jahrhunderts absch&auml;tzen k&ouml;nnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      habe im Artikel &quot;<a href="tesla_ebene.html" tppabs="http://www.geocities.com/franzbardon/tesla_ebene.html" target="tesla">Die 
      Tesla-Ebene</a>&quot; versucht, einige, wie mir scheint, durchaus im Bereich 
      des M&ouml;glichen liegende Vorteile aufzuzeigen und die daraus entstehenden 
      Beschleunigung der menschlichen Entwicklung anzudeuten. (In dem genannten 
      Artikel sind allerdings die Verdienste, die ich dort Franz Bardon zuspreche, 
      mit gro&szlig;er Vorsicht und Misstrauen zu betrachten, da die wirklich 
      sinnvollen und wichtigen Teile im Werke Bardons nicht von Bardon selbst 
      stammen, sondern auf die Forschungst&auml;tigkeit anderer Autoren zur&uuml;ckzuf&uuml;hren 
      sind, denen deshalb auch die entsprechenden Lorbeeren zustehen. Dazu mehr 
      in einem sp&auml;teren Artikel.)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Was 
      ist nun mit den religions&auml;hnlichen Anspr&uuml;chen, die f&uuml;r einen 
      Esoteriker so zentral sind? Nach genauer Untersuchung halte ich sie f&uuml;r 
      reine Selbstt&auml;uschung, entweder durch unzul&auml;ssige Schl&uuml;sse 
      von einer bestimmten F&auml;higkeit auf religionsphilosophische Inhalte 
      oder um naive Fehlinterpretationen von &quot;okkulten&quot; bzw. &quot;mystischen&quot; 
      Erlebnissen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wer 
      glaubt, dass er von einer &quot;Wanderung im Astralk&ouml;rper&quot; im 
      &quot;Jenseits&quot; auf ein real existierendes Jenseits, also auf eine 
      Daseinsebene die der Mensch nach seinem Tod betritt, schlie&szlig;en darf, 
      der irrt sich eben. Je naiver und unreflektierter ein solcher Praktikant 
      ist, umso leichter wird er zu einem vorschnellen Urteil in dieser Hinsicht 
      verleitet.<br>
      </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein 
      Beispiel f&uuml;r eine klassische Fehlinterpretation eines okkult/mystischen 
      Zustandes ist das Erleben der &quot;Einheit mit der ganzen Existenz&quot; 
      mit dem &quot;Weltall&quot; mit dem &quot;Sein&quot;. Solche Erlebnisse 
      k&ouml;nnen von sehr intensiver subjektiver Eindr&uuml;cklichkeit sein! 
      Trotzdem gibt es nicht den mindesten Hinweis darauf, dass diese Erlebnisse 
      irgendeine Relevanz in Bezug auf die objektive Realit&auml;t haben. Ich 
      spreche also solchen Erlebnissen den Realit&auml;tscharakter ab. Es gibt 
      zwar zahlreiche Behauptungen verschiedenster Autoren, die vom Gegenteil 
      sprechen, all diese Behauptungen halten einer genauen &Uuml;berpr&uuml;fung 
      aber nicht stand.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      ist mir klar, dass weder ich noch irgendein anderer Autor in der Lage sein 
      wird, Naivit&auml;t und Wunschdenken auszurotten. Religionen und Esoterik 
      werden also weiterexistieren. Das soll mich auch nicht weiter st&ouml;ren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Was 
      f&uuml;r mich bleibt, ist die Erforschung au&szlig;ergew&ouml;hnlicher F&auml;higkeiten, 
      Zust&auml;nde und Erlebnisse. Sollte ich dabei erfolgreich sein, dann kann 
      ich hoffentlich dazu beitragen, dass solche F&auml;higkeiten, Zust&auml;nde 
      und Erlebnisse in ferner Zukunft zum &quot;gew&ouml;hnlichen&quot; Repertoire 
      derjenigen Menschen geh&ouml;ren, die Interesse daran zeigen. Die Mathematik 
      war einstmals eine geheime okkulte Kunst. Heute ist sie allt&auml;glicher 
      Bestandteil im Tagesablauf sehr vieler Menschen. M&ouml;glicherweise gibt 
      es ja &auml;hnliche Sch&auml;tze zum Vorteil aller Menschen zu entdecken.</font></p>
    <p align="justify">&nbsp;</p>
    </blockquote>
</blockquote>
<hr>
<p align="justify"><a href="javascript:if(confirmed('http://www.geocities.com/Athens/Forum/6243/index_g.html'))window.location='http://www.geocities.com/Athens/Forum/6243/index_g.html'" tppabs="http://www.geocities.com/Athens/Forum/6243/index_g.html" target="fbd"><img src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" border=0 height=81 width=80></a> 
  <br>
  <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Zur&uuml;ck 
  zur Franz Bardon Forschung</a></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
  &nbsp; <br>
  &nbsp; <br>
  </font> </p>
  <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640> 
    </font>
  
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This 
  page hosted by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img src="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" alt="GeoCities" border=0 height=31 width=88 align=CENTER></a> 
  Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a> </font> 
</body>
</html>
