<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <script type="text/javascript">
   function confirmed(s)
   {
     return(true);
   }
   </script>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.75 [de] (WinNT; U) [Netscape]">
   <meta name="Author" content="Paul Allen">
   <title>Welche Bedeutung haben &quot;innere Erlebnisse&quot; und was beweisen sie?</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#9900CC" alink="#FF0000" background="bground3.jpg" tppabs="http://www.geocities.com/franzbardon/bground3.jpg">
<h1 align="center"> <font face="Verdana, Arial, Helvetica, sans-serif">Welche 
  Bedeutung haben</font></h1>
<h1 align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">"innere 
  Erlebnisse"</font></h1>
<h1 align="center"><font face="Verdana, Arial, Helvetica, sans-serif">und was 
  beweisen sie?</font></h1>

<blockquote> 
  <p align="center"><br>
    <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deutsche &Uuml;bersetzung 
    &copy; <a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html" target="emailadresse">Paul 
    Allen</a>, Juli 2002, des englischen <a href="erife.html" tppabs="http://www.geocities.com/franzbardon/erife.html" target="erife">Originals.</a><br>
    <a href="index.html" tppabs="http://www.geocities.com/franzbardon/index.html" target="fbe">Franz 
    Bardon Research</a> (englisch) <br>
    <a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html" target="fbd">Franz 
    Bardon Forschung</a> (deutsch)</font></p>
</blockquote>
<hr>
<blockquote>
  <h3><font face="Verdana, Arial, Helvetica, sans-serif">Einleitung</font></h3>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
    wei&szlig; leider noch immer nicht, wer der Autor dieses interessanten und 
    gut geschriebenen Artikels ist, den ich im Internet ohne Autorenangabe gefunden 
    habe, als ich vor einigen Jahren mit dem Stichwort &quot;Franz Bardon&quot; 
    nach Beitr&auml;gen &uuml;ber Bardon suchte. Leider ist es mir trotz mehrfachen 
    Suchens mithilfe diverser Suchmaschinen nicht gelungen, den Namen des Autors 
    ausfindig zu machen. Es mu&szlig; sich jedenfalls um jemanden aus der Eckankar 
    Bewegung handeln. Falls Sie wissen wer der Autor ist, w&auml;re ich f&uuml;r 
    eine Benachrichtigung dankbar. Von den vielen Gedanken, die mir in diesem 
    Artikel sehr gut gefallen haben, mag ich besonders die Beschreibung einer 
    Vision eines <a href="#glorious japati">glorreichen Japati</a> (indische Fladenspezialit&auml;t) 
    w&auml;hrend einer Nahtod-Erfahrung.</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dieser 
    Artikel ist in verschiedenster Weise auch f&uuml;r alldiejenigen Menschen 
    relevant, die nach Bardon arbeiten. Besonders Anf&auml;nger haben doch sehr 
    h&auml;ufig gro&szlig;e Schwierigkeiten damit, ihre Erlebnisse in den &quot;inneren 
    Welten&quot; richtig zu deuten. Besonders auch deshalb, weil zahlreiche Menschen, 
    die nach Bardon arbeiten, dies ohne die Mithilfe eines pers&ouml;nlichen Lehrers 
    bew&auml;ltigen m&uuml;ssen, und damit bei ihren &Uuml;berlegungen ganz auf 
    sich selbst gestellt sind. Noch schlimmer stellt sich der Fall dar, wenn sich 
    Menschen sicher sind, die richtige Auslegung gefunden zu haben, ohne jedoch 
    den Wert des Erlebnisses kritisch zu hinterfragen.</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
    <a href="#Genuinevisions">Franz Bardon</a> wird <a href="#Genuinevisions">in 
    diesem Artikel</a> im Zusammenhang mit unbewu&szlig;t erzeugten Elementalen 
    zitiert, die zu einer gro&szlig;en Quelle der Selbstt&auml;uschung f&uuml;r 
    den unerfahrenen Lehrling, Yogi, Mystiker oder wie auch immer werden k&ouml;nnen.</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Der 
    Autor bezieht sich bei seinen Ausf&uuml;hrungen (oft unbemerkt vom Leser) 
    &uuml;ber die Hintert&uuml;r seiner Erkl&auml;rungen, schon sehr stark auf 
    sein eigenes Weltbild; dieses ist auch ganz normal, weil jeder sich beim Verfassen 
    eines Artikels seines eigenen Weltbildes bedienen mu&szlig;. Allerdings sollte 
    der Leser solche impliziten Weltbilder durchschauen, und sich eventuell von 
    ihnen abgrenzen, falls er dem speziellen Weltbild pers&ouml;nlich nicht zustimmen 
    kann. Beispiele eines solchen impliziten Weltbildausdrucks ist die Ansicht 
    des Autors, dass letztendlich der Kern aller Gef&uuml;hle, auch der positiven, 
    ein Moment des Leidens enth&auml;lt, oder dass es sich bei unserem &quot;normalen&quot; 
    Leben um &quot;T&auml;uschung&quot; aufgrund eines &quot;nicht-erleuchteten 
    Selbst&quot; handelt, beides Ausdruck einer hinduistisch/buddhistischen Sichtweise, 
    die man teilen kann oder auch nicht.</font></p>
  <p align="justify">--------</p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Beim 
    &Uuml;bersetzen von Texten von einer Sprache in eine andere ergibt sich immer 
    wieder die Schwierigkeit, dass bestimmte W&ouml;rter mit dem genauen Bedeutingsinhalt 
    der einen Sprache in der anderen Sprache gar nicht existieren, oder die Bedeutung 
    kann nur teilweise vermittelt werden, oder es kann auch zu unwillkommenen 
    und irref&uuml;hrenden &Uuml;berschneidungen des Bedeutungsinhalts bei bestimmten 
    Worten kommen.</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei 
    dieser &Uuml;bersetzung war dies bei dem hier zentral wichtigen Wort &quot;experience&quot; 
    der Fall, der im Englischen f&uuml;r Bedeutungen wie &quot;Erlebnis&quot;, 
    &quot;Erfahrung&quot;, &quot;Wahrnehmung&quot; usw. steht. Leider gibt es 
    in der deutschen Sprache kein Wort das den pr&auml;zisen Inhalt von &quot;experience&quot;, 
    so wie er im Englischen gemeint ist, wiedergeben kann. Im folgenden Text wurde 
    &quot;experience&quot; deshalb manchmal mit Erlebnis, manchmal mit Erfahrung 
    oder mit Wahrnehmung &uuml;bersetzt, trifft aber nur sehr selten den genauen 
    Bedeutungsinhalt des Originals.</font></p>
  <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="email_adresse.html" tppabs="http://www.geocities.com/franzbardon/email_adresse.html" target="emailadresse">Paul 
    Allen</a>, Juli 2002</font></p>
</blockquote>
<p align="justify">
<hr WIDTH="100%">
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>"Der 
      gef&auml;hrlichste Mensch auf der Welt ist der Kontemplative, der von niemandem 
      gef&uuml;hrt wird. Er glaubt seinen eigenen Visionen. Er verf&auml;llt der 
      Anziehung einer inneren Stimme, will aber nicht mehr auf andere Menschen 
      h&ouml;ren. Er setzt den Willen Gottes mit seinem eigenen Herzen gleich. 
      ..... Und wenn die schiere Kraft seiner eigenen Selbstsicherheit auf andere 
      Menschen &uuml;bergreift und ihnen den Eindruck vermittelt, dass es sich 
      wirklich um einen Heiligen handelt, solch ein Mann kann eine ganze Stadt, 
      einen religi&ouml;sen Orden oder sogar eine ganze Nation zugrunde richten. 
      Die Welt ist voll von Narben, die in ihrem Fleisch von Vision&auml;ren dieser 
      Art hinterlassen wurden.&quot;</b></font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Thomas 
      Merton</b> </font><br>
    </p>
    <p align="justify">&nbsp; </p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif">Inhalt:</font></h3>
  </blockquote>
  <ul>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Experiencing and conceptualization">Erfahrung 
      und Begriffsbildung</a></font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Experiencing and deeper projections">Erlebnisse 
      und tiefere Projektionen</a></font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Genuine visions">Echte 
      Visionen</a></font></li>
    <li><a href="#Genuine%20visions"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Aussagekraft von inneren Erlebnissen - ein ecksample</font></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      [Beispiel]</font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Meeting with the LEM">Ein 
      Treffen mit dem LEM</a></font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Recognitions of vairagis">Das 
      Erkennen von "Vairagis"</a></font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Visualization and the spiritual path">Visualisieren 
      und der spirituelle Weg</a></font></li>
    <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#Common argumentation">&Uuml;bliche 
      Argumentation</a></font></li>
  </ul>
  <hr WIDTH="100%">
  <blockquote> 
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      habe niemals behauptet, dass spirituelle Erlebnisse im Eckankar nicht m&ouml;glich 
      sind; sie sind n&auml;mlich unter allen beliebigen Umst&auml;nden m&ouml;glich. 
      Allerdings sind mystische Erfahrungen nicht so h&auml;ufig, wir sollten 
      deshalb nicht zu leichtgl&auml;ubig bei Erfahrungsberichten sein. Aber enthalten 
      solche Erfahrungen nicht doch Beweiskraft?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Menschen 
      haben tausende Jahre geglaubt, die Erde sei eine flache Scheibe, weil dies 
      eben ihre Erfahrung war, als solche vollkommen g&uuml;ltig: sie vermittelte 
      wirklich den Eindruck flach zu sein. Diese Erfahrung schien sogar noch identisch 
      f&uuml;r die meisten Menschen auf der Erde zu sein, auch ohne die geringste 
      Verbindung zwischen ihnen. Das Konzept funktionierte auch deshalb, weil 
      fast niemand sich sehr weit von Zuhause wegbewegte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber: 
      diese Wahrnehmung bewies nicht die Flachheit der Erde. Die Erde ist niemals 
      eine Scheibe gewesen, nicht einmal &quot;f&uuml;r sie&quot;. Es war einfach 
      nur ihre Meinung.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Warum 
      sehen Eckisten mit soviel Einsicht niemals die Jungfrau Maria, Krishna oder 
      Cakrasamvara, sondern nur den LEM oder gewisse Weisheitstempel? Warum sieht 
      ein katholischer Vision&auml;r Maria aber niemals die Gottheiten der Indianer? 
      Wenn diese wirklich unabh&auml;ngig vom jeweiligen Weltbild des Praktizierenden 
      existieren w&uuml;rden, dann m&uuml;&szlig;ten wir f&auml;hig sein, sie 
      alle im Inneren genauso leicht zu sehen wie die anderen, wenn wir das wollten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Offensichtlich sind diese Erfahrungen ein Ausdruck, eine Sprache der Psyche 
      nach au&szlig;en hin projizieret und k&ouml;nnen daher nicht dazu dienen, 
      irgend ein Weltbild zu beweisen oder zu best&auml;tigen, sondern nur dazu, 
      die Mechanismen der Psyche zu verstehen (was die wirkliche Bedeutung innerer 
      Erlebnisse ist).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jemand 
      der wissen m&ouml;chte, wie die Dinge wirklich sind, der muss sich klar 
      dar&uuml;ber sein, dass die Verschleierung und die Grenzen seines Bewusstseins 
      es ihm nicht erlauben, die Dinge so zu sehen, wie sie wirklich sind. Deshalb 
      kann er sich nicht auf seine subjektive Sicht und auf seine &quot;Erlebnisse&quot; 
      als endg&uuml;ltiges Kriterium der Realit&auml;t verlassen, sondern er muss 
      seine Erlebnisse immer extrem kritisch hinterfragen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      ich diese subjektiven Erlebnisberichte genau pr&uuml;fe, insbesondere die 
      von den &quot;inneren&quot; Erlebnissen von Eck-isten [Praktizierende des 
      Eckankar], dann ist die &uuml;bliche Reaktion die, dass die Betroffenen 
      sagen, dass ich das was sie durch eine direkte Offenbarung selbst erlebt 
      haben in Frage stelle, und dass ich mich nicht in der Position befinde, 
      so was zu machen; und dann f&uuml;gen sie meist noch hinzu, dass ich selbst 
      offenbar keine dieser Erfahrungen hatte. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      ist deshalb nicht falsch hier an dieser Stelle zu wiederholen, dass ich 
      im Laufe der Zeit viele der in den Werken des Eckankar beschriebenen Erlebnissen 
      selbst hatte. Aber der Hauptpunkt ist hier, dass ich bei dieser Pr&uuml;fung 
      die Erlebnisse als solche nicht in Frage stelle, sondern meistens nur deren 
      Vergegenst&auml;ndlichung/Begriffsbildung.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      man sich die Realit&auml;t der erz&auml;hlten Geschichten ansieht, dann 
      handelt es sich nicht um Erfahrung, sondern um a.) begriffliche Interpretationen 
      von b.) Erinnerungen eines c.) bewu&szlig;ten Anteils eines Erfahrungsprozesses, 
      reflektiert von einem d.) unerleuchteten und deshalb nicht zuverl&auml;ssigen 
      Geist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nat&uuml;rlich 
      glaubt der Geist seinen &quot;Wahrnehmungen&quot; vollkommen, und darin 
      liegt seine Illusion, die ihn dazu bringt im Kreis des Lebens zu wandeln. 
      In Wahrheit ist reine Wahrnehmung ohne dass sich Begriffsbildung oder vergangene 
      Erinnerungen, Gef&uuml;hle und Illusionen dazwischenschieben, erst f&uuml;r 
      einen extrem fortgeschrittenen spirituellen Praktiker charakteristisch. 
      Und nur wenn diese &quot;Freiheit von dem Bekannten&quot;, wie Krishnamurti 
      es nennt, von den Schleiern der Vergangenheit, sozusagen chronisch wird, 
      24 Stunden am Tag, k&ouml;nnen wir von einer vollkommenen Erleuchtung sprechen 
      und erst dann kann man allen Wahrnehmungen 100% trauen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bis 
      zu diesem Zeitpunkt sollten wir bez&uuml;glich unserer Erfahrungen mit all 
      dem gesunden Skeptizismus umgehen, dessen wir f&auml;hig sind, unabh&auml;ngig 
      von unserem Wunsch unseren vorgefertigten Vorstellungen zu unterliegen, 
      die wir ben&ouml;tigen, um einer bestimmten Gesellschaft mit ihren &Uuml;bereink&uuml;nften 
      und Bekr&auml;ftigungen anzugeh&ouml;ren oder sogar um die vagen Ideen zu 
      best&auml;tigen, die wir w&auml;hrend der Kindheit erworben haben.</font></p>
    <p align="justify">&nbsp;</p>
    <h3> <a NAME="Experiencing and conceptualization"></a><font face="Verdana, Arial, Helvetica, sans-serif">Erfahrung 
      und Begriffsbildung</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Unzuverl&auml;ssigkeit von kontaminierten und vergegenst&auml;ndlichten 
      Wahrnehmungen wird schon bei den einfachsten F&auml;llen offensichtlich 
      und es ist eigenartig, warum anscheinend intelligente Menschen in diesem 
      Zusammenhang niemals daran denken, sie in Frage zu stellen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Schauen wir uns ein solches Beispiel an, das typisch f&uuml;r einen naiven 
      theistischen Glauben ist: Ein Eckist sagt: &quot;Ich erlebe solch eine starke 
      Sehnsucht nach Gott, ich weiss, er ruft meine Seele, ich mu&szlig; mich 
      auf den spirituellen Weg machen.&quot; Nat&uuml;rlich sind wir hier nichteinmal 
      mit inneren Visionen oder &auml;hnlichem konfrontiert. Aber sogar hier scheinen 
      die Leute einfach zu schnell klein bei zu geben und dem Impuls zur Konzeptbildung 
      zu unterliegen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      ob sie nicht in der Lage w&auml;ren ihre Gef&uuml;hle als das zu akzeptieren 
      was sie sind, sondern auf neurotischische Art eine Interpretation hinzuf&uuml;gen 
      m&uuml;ssen, die sie in einem sehr noblen Licht erscheinen l&auml;&szlig;t, 
      entsprechend der Ideologie und der Gesellschaft die sie verehren: wie k&ouml;nnen 
      sie wissen, dass ihre Sehnsucht sich auf einen Gott bezieht, wenn sie nicht 
      einmal wissen, was sie unter Gott verstehen &#151; und noch weniger ihn 
      selbst kennen?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      man die Sache noch etwas genauer untersucht, wird klar, dass sie nicht den 
      geringsten Hinweis darauf haben, wonach sie sich sehnen, deshalb erlauben 
      sie einer Autorit&auml;t (HI, EM [wahrscheinlich zentrale Exponenten der 
      Eckankar Bewegung; Anm d. &Uuml;bersetzers]), hier die Interpretation zu 
      &uuml;bernehmen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au&szlig;erdem, 
      nach den Lehren des Eckankar ist Sehnsucht (ganz egal wie intensiv sie ist, 
      es handelt sich um ein Gef&uuml;hl) ein &quot;astrales&quot; Ph&auml;nomen, 
      etwas das auf der &quot;Kausalebene&quot; nicht mehr existiert, und zwar 
      lange bevor man auch nur in die N&auml;he der Erlebnisebenen kommt, bei 
      denen man ideologisch gesehen von &quot;Gott&quot; sprechen kann.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ganz 
      offensichtlich kann die Sehnsucht selbst nicht im mindesten zwischen Gott 
      und der kausalen Ebene unterscheiden, da sie angenommenerweise auf jeder 
      Ebene transzendiert wird. Dazu kommt noch, dass, da Gott die Eigenschaft 
      der Allgegenwart zugeschrieben wird, es wenig Sinn hat zu sagen, man hat 
      Sehnsucht nach ihm. Was auch immer diese Sehnsucht, dieser Wunsch in Wirklichkeit 
      bedeutet, eines ist jedenfalls sicher: es bezieht sich nicht auf Gott.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Warum 
      also sind Menschen in solch einer Panik, dass sie die ehrliche Erfahrung 
      eines tiefen empfundenen Wunsches sofort in solch eine konzeptionelle Schublade 
      pressen m&uuml;ssen? Wenn sie dies nicht machen w&uuml;rden und sich dazu 
      entschlie&szlig;en k&ouml;nnten diese Erfahrung mit all ihrer Achtsamkeit 
      und frei von Vorurteilen zuzulassen, dann w&uuml;rden sie eventuell h&ouml;chst 
      interessante oder sogar erschreckende Dinge &uuml;ber das Gef&uuml;hl herausfinden, 
      zum Beispiel, dass es immer nur unter bestimmten Umst&auml;nden auftritt 
      die sich immer irgendwie &auml;hnlich sind. Dass sie nicht unabh&auml;ngig 
      vom K&ouml;rper sind (die meisten Gef&uuml;hle sind vage im K&ouml;rper 
      lokalisiert), dass wenn man es ohne die konzeptionelle Brille betrachtet, 
      das Gef&uuml;hl eine Unzufriedenheit, Unausgeglichenheit und sogar etwas 
      Schmerzhaftes an sich hat. Dass man sich daran erinnert, wie es war als 
      Kind alleine gelassen zu werden ... Ich will hier nicht eine andere Konzeptualisierung 
      mit dieser Sehnsucht verbinden, und das jetzt angef&uuml;hrte Beispiel ist 
      eine solche, obwohl ein wahrscheinlich ziemlich &uuml;bliches Ergebnis einer 
      vorurteilsfreien Beobachtung.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      dauert Jahre, bis man sich von den Verzerrungen bei der Beobachtung eines 
      Gef&uuml;hls frei machen kann, genauso wie es Jahrzehnte dauerte, sie aufzubauen. 
      Aber das Beispiel dient als Modell f&uuml;r die Gr&uuml;nde, warum wir so 
      sehr an die Konzeptualisierung gebunden sind: genau deshalb, um uns nicht 
      dem vollen Erlebnis aussetzen zu m&uuml;ssen! Und zwar deshalb, weil wir 
      n&auml;mlich sehr wahrscheinlich Unzufriedenheit in der einen oder anderen 
      Form dabei entdecken w&uuml;rden, die Unzufriedenheit die unaufl&ouml;sbar 
      mit dem nichterleuchteten Zustand verbunden ist. Das Beispiel der Interpretation 
      von Verlangen zeigte uns schon, dass wir Grund haben uns zu wundern, was 
      ein Eckist wirklich erlebt hat wenn er sagt: &quot;Ich bin dem Eckankar-Meister 
      [so und so] im &quot;Inneren&quot; begegnet&quot;, weil wir, und zumeist 
      auch er selbst, keine Ahnung haben, wieviel Konzeptualisierung Teil dieses 
      Berichtes ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      &nbsp; </font></p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Experiencing and deeper projections"></a>Erlebnisse 
      und tiefere Projektionen</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diese 
      Tendenz zur Begriffsbildung hat einen &auml;lteren Bruder, der sehr viel 
      schwieriger zu durchschauen ist: die Tendenz zur Personifizierung und zur 
      Projektion unserer Wahrnehmung seit unserem anfanglosen Beginn, und dass 
      nur sehr weit fortgeschrittene Praktiker diese Illusionen &uuml;berwinden 
      k&ouml;nnen. Die einfachsten Arten dieser Tendenz in Bezug darauf wie man 
      sie durchschauen kann, sind der &quot;Mann im Mond&quot; oder ein grinsendes 
      Gesicht, wo ein Baumast abges&auml;gt worden ist. Sie werden umso schwieriger 
      zu entwirren je primitiver diese Projektionen sind: wir sehen zum Beispiel 
      Attraktivit&auml;t in einem bestimmten Typ von K&ouml;rperform des anderen 
      Geschlechts, obwohl es sich in Wirklichkeit nur um die Konditionierung unseres 
      Gehirns handelt (ansonsten w&uuml;rden Hunde und Insekten auch nach dem 
      gleichen Objekt der Lust Ausschau halten) und wir nehmen gegen jede Vernunft 
      ein fortdauerndes individuelles Selbst wahr, weil Bewusstheit, Gedanken 
      und ein vages Kontinuum einer Karma genannten Struktur, DNA und ein Nervensystem 
      vorhanden ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Unbemerkt 
      haben wir hier schon einen wichtigen Punkt ber&uuml;hrt: die meisten unserer 
      &quot;Wahrnehmungen&quot; sind ein Versuch dieses illusorischen Selbsts, 
      sich selbst seine eigene Existenz zu beweisen (**), und es scheint, dass 
      dies der Grund der zwanghaften Wiedergeburt ist. Und um dies zu erm&ouml;glichen, 
      muss allen Ph&auml;nomenen ein pers&ouml;nlicher Status gegeben werden weil 
      wenn diese alle ohne Selbst w&auml;ren, wie k&ouml;nnten sie dann einen 
      Beweis f&uuml;r unsere eigene Selbstsucht sein? Und so denken wir an G&ouml;tter 
      wo Blitz und Donner ist, an &quot;ich&quot;, wo es nur eine dauernd sich 
      ver&auml;ndernde Pers&ouml;nlichkeit gibt, und sogar wenn es geschieht, 
      dass wir aus dieser egozentrischen Sicht f&uuml;r einen Moment ausbrechen, 
      und eine &uuml;berw&auml;ltigendes Gef&uuml;hl der Einheit erleben, von 
      gegenseitiger Abh&auml;ngigkeit und Offenheit ohne ein Selbst (man nenne 
      es Liebe, wenn man dieses missbrauchte Wort verwenden will), haben wir die 
      krampfhafte Tendenz - sogar w&auml;hrend der Erfahrung - uns von ihr abzugrenzen 
      um unsere Eigenst&auml;ndigkeit zu retten, und erleben dies als &quot;Gott&quot;.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">========</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[** 
      nebenbei, es gibt eine interessante Theorie im Out-Of-Body faq [= frequent 
      asked questions = h&auml;ufig gestellte Fragen] der Newsgroup &quot;alt.out-of-body&quot;, 
      dass der &quot;Astralk&ouml;rper&quot; wie er w&auml;hrend OOB Erfahrungen 
      erlebt wird, m&ouml;glicherweise nur der Versuch der Pers&ouml;nlichkeit 
      ist, ihre Selbstrepr&auml;sentation als k&ouml;rperlich existent aufrecht 
      zu erhalten, wenn eine energetische Desorientierung es uns erschwert, unsere 
      &uuml;bliches K&ouml;rperbild aufrecht zu erhalten. Das w&uuml;rde sich 
      in Bezug auf die eigenartigen Schwierigkeiten im normalen Energiefluss nach 
      einem OOB Erlebnis als sinnvoll erweisen.]</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">========</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Es ist gr&ouml;&szlig;tenteils der selbe Prozess, dass unsere neuronalen 
      Entladungen als Traumwelten und -Menschen, w&auml;hrend der &Uuml;bungen 
      erlebt werden. Es ist wie das Aufknospen einer geistigen Saat auf dem fruchtbaren 
      Boden der Ruhe. Das kann man sich selbst beweisen, weil diese Tendenz umso 
      st&auml;rker ist, je st&auml;rker die Energie ist, die mit dem Erlebnis 
      verbunden ist: man erh&ouml;he einfach sein Energieniveau und sehe, wie 
      sich die Projektionen verst&auml;rken. Diejenigen von Ihren, die mit Psychedelika 
      experimentiert haben (LSD, Pilze) wissen, wor&uuml;ber ich hier spreche. 
      Eigentlich rate ich davon ab, es auszuprobieren, da in extremen F&auml;llen 
      auf diese Art eine Psychose ausgel&ouml;st werden kann. Viele Psychotiker 
      &uuml;bertragen pers&ouml;nliche Projektionen auf alles: jeder Ton erklingt 
      als eine andere &quot;innere Stimme&quot;, jeder Lichtreflex auf einer Flasche 
      ist ein f&uuml;r andere unsichtbarer Besucher, jeder Gedanke ist ein &quot;innerer 
      Befehl&quot; und so werden sie von einer unendlichen Anzahl von Eindr&uuml;cken 
      innerhalb einer Minute &uuml;berw&auml;ltigt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">An 
      dieser Stelle m&ouml;chte ich sehr "Seduction of Madness" (Verf&uuml;hrung 
      des Wahnsinns) von Edward Podvoll, einem spirituellen Arzt und Psychiater 
      empfehlen, der diesen Prozess weiterhin deutlich macht. Hier reicht es aus 
      zu sagen, dass prolongierte Konzentration auf Gehirnzentren deren Energieniveau 
      anhebt. Es ist also kein Wunder, dass was uns dabei bewu&szlig;t wird (ausgenommen 
      bei erleuchteten Menschen) es sich um stark von unserer Maschinerie des 
      Unterbewusstseins gef&auml;rbten Produkten handelt, Hochgeschwindigkeits-Interpretationen 
      der wirklichen Erfahrung, die sich unterhalb unseres Bewusstseins abspielt 
      unbemerkt von unserem unreinen Geist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wir 
      w&uuml;rden etwas komplett anderes wahrnehmen, wenn die Unreinheiten nicht 
      vorhanden w&auml;ren. M&ouml;glicherweise ist die &quot;Welt&quot; einfach 
      nur das Spiegelbild unserer Illusionen auf einer sogar noch tieferen Ebene? 
      Zumindest sollte es uns misstrauisch machen, wenn wir von Meistern wie Ramana 
      Maharishi h&ouml;ren, dass es &uuml;berhaupt keine Sch&ouml;pfung gibt (und 
      darum nat&uuml;rlich auch keinen Sch&ouml;pfer). Aber befassen wir uns f&uuml;r 
      den Moment nicht mit diesem Aspekt. Es reicht aus wenn wir festhalten, dass 
      nicht alle Lehren ihre Anh&auml;nger t&auml;uschen, indem sie ihnen suggerieren, 
      dass ihre Einbildungen wirklich seien.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buddha 
      Dharma zum Beispiel sagt ganz klar, dass die wirkliche Natur der Dinge vollkommen 
      frei von allen unseren Konzepten und Projektionen ist. In diesem Sinn sind 
      alle Ph&auml;nomene, eingeschlossen die eigene Pers&ouml;nlichkeit Leere. 
      Man beachte, dass dies nicht wieder ein neues Konzept werden darf, sondern 
      dass &quot;Leere&quot; einfach das Sosein der Realit&auml;t ohne Projektionen 
      und T&auml;uschungen ist (und nicht Nihilismus, wie manche es haben m&ouml;chten). 
      Im Wesentlichen zielt also ein wirklicher spiritueller Weg nur darauf ab, 
      uns von T&auml;uschungen und Projektionen zu befreien.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In 
      diesem Zusammenhang kann Paul Hohnsons's Kommentar (von ARE) interessant 
      sein: &quot;Ein Konzept aus dem Shiismus, das ich im Moment im Zusammenhang 
      mit der Theosophie untersuche, kann auch auf den Eckankar angewendet werden. 
      Nach dem Glauben des orthodoxen Shiismus verschwand der siebente Imam in 
      die Verborgenheit anstatt zu sterben, dies bedeutet er wurde einfach nicht 
      mehr gesehen &#151; und da es keinen Hinweis auf seinen Tod gab &#151; wurde 
      angenommen, dass er weiterlebt, um sich am Ende der Zeiten wieder zu manifestieren. 
      Dies hinterlie&szlig; ein Vakuum in der shiitischen Theologie, das mit einer 
      Anzahl verschiedener eigenartiger Entwicklungen gef&uuml;llt wurde, letzthin 
      mit der Proklamation von Khomeini als den verborgenen Imam. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seit 
      hunderten von Jahren behaupten Leute mit dem verborgenen Imam durch Tr&auml;ume, 
      Visionen etc. in Kontakt zu sein.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Das 
      bezieht sich auch auf die Theosophie weil deren wichtigsten Meister, Morya 
      und Koot Hoomi, in Wahrheit (nach meinen eigenen Nachforschungen zumindest) 
      in den Jahren 1885 und 1887 respektive starben. Anstatt dies zuzugeben, 
      erlaubte Blavatsky es den Theosophen zu glauben, dass sie noch immer am 
      Leben w&auml;ren, nur eben weniger im Kontakt mit den Theosophen als vorher. 
      Das Ergebnis: eine einhundertj&auml;hrige theosophische Geschichtsschreibung 
      ausgezeichnet durch konkurrierende Behauptungen, mit den &quot;okkultierten&quot; 
      Meistern in Kontakt zu sein, deren Status als lebend oder tot eine Quelle 
      gro&szlig;er Verwirrung war.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wie 
      bezieht sich dieses Konzept auf die Meister des Eckankar? Als Paul Twitchell 
      die von Lane so genannte &quot;geneologische Dissoziation&quot; anwendete 
      um den Nachweis seiner Verbindungen zu den Sant Mat Gurus auszurotten, richtete 
      er denselben Status von Verborgenheit ein. Obwohl die Originale von Sudar 
      Singh und anderen wirklich gestorben sind, lebten die Vairagi Meister weiter. 
      An dem Ganzen ist die Tatsache am interessantesten, dass die Okkultation 
      irgendwie den Einfluss, den diese Charaktere auf unsere Imagination aus&uuml;ben, 
      verst&auml;rkt. Wenn wir nachweisen k&ouml;nnen, ob jemand lebt oder tot 
      ist, dann scheint dies ein Teil unserer ph&auml;nomenologischen Welt zu 
      sein, wie wir alle. Aber wenn diese in Verborgenheit sind &#151; nicht mehr 
      vorhanden, aber wahrscheinlich auch nicht tot &#151; das versetzt sie in 
      die Welt des Numinosen, von wo aus sie eine jenseitige Glut verstrahlen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Ein 
      Beispiel aus der Pop-Kultur ist Elvis, und wenn wir uns &uuml;berlegen, 
      welche psychologischen Mechanismen bei Elvis-Sichtungen im Spiel sind, dann 
      k&ouml;nnen die Antworten relevant sein, die auch f&uuml;r den Imam, Koot 
      Hoomi und die Eckankar Meister gelten.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Vor einiger Zeit sah ich eine Show &uuml;ber den Kontakt zu den Verstorbenen. 
      Einige medial Begabte behaupteten im Kontakt mit der Seele einer Person 
      zu sein, von der alle glaubten, dass sie tot sei. All dies schien sehr beeindruckend 
      zu sein, bis es sich herausstellte, dass die Person noch am Leben war. Auf 
      andere Beispiele spielte schon oben der letzte Absatz von Paul Johnson an: 
      W&auml;hrend Nah-Todeserfahrungen, hatten Fans von Elvis Presley glorreiche 
      Visionen des &quot;Kings&quot; in einem Tunnel aus Licht gesehen. Es muss 
      sich um die ergreifendste Erfahrung handeln, an die sich diese Menschen 
      jemals erinnern konnten. Eine indische Frau, die ihr ganzes Leben in der 
      K&uuml;che verbracht hatte, sah einen <a name="glorious japati"></a>glorreichen 
      Japati (eine Art von Fladen) in ihrer Nah-Todesvision. Streiten wir diesen 
      Erlebnissen jede ver&auml;ndernde Wirkung ab? Nein. Aber haben wir das Recht 
      zu folgern, dass Elvis Presley und der Japati wirklich existierende spirituelle 
      Meister sind? Mehr zu diesem Thema gibt es in den Kapiteln ylane+myst*.txt</font></p>
    <p align="justify">&nbsp;</p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Genuinevisions"></a>Echte 
      Visionen </font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nehmen 
      wir einmal an, jemand h&auml;tte nicht nur innere Visionen, sondern auch 
      (viel schwieriger) die Weisheit zu unterscheiden, welche Visionen durch 
      makrokosmisches Karma (&quot;reale&quot; Visionen von &quot;anderen&quot; 
      Wesen) und Visionen entstehend aus den eigenen pers&ouml;nlichen mikrokosmischen 
      Karma (Projektionen) zu unterscheiden. Wie kann jemand wissen, solange er 
      nicht selbst voll erleuchtet ist, ob diese Wesen Ausdruck der Erleuchtung 
      sind? Oder ob sie vertrauensw&uuml;rdig sind. Sollte nicht jedes entk&ouml;rperlichte 
      Wesen f&auml;hig sein, einen Erdling sehr zu beeindrucken ohne dabei vertrauensw&uuml;rdig 
      zu sein?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      wir in ein anderes Land der Erde reisen, oder wenn wir uns einen Liebespartner 
      aussuchen, sind wir weniger naiv. Eigenartigerweise, wenn wir die astrale 
      Sph&auml;re besuchen, glauben wir jedem, obwohl es f&uuml;r diese Wesen 
      leicht sein sollte, eine ganze Stadt aus Illusionen zu erschaffen, die genau 
      unsere Erwartungen erf&uuml;llen, um sich von der Lebenskraft unserer Aufmerksamkeit 
      zu ern&auml;hren. Au&szlig;erdem, es ist wie wenn jemand sogenannte &quot;Elementale&quot; 
      aussendet, die genauso aussehen wie ihr Sch&ouml;pfer sie imaginierte, in 
      diesem Fall so wie die Meister des Eckankar ausschauen. Dies ist Teil der 
      Ausbildung eines jeden Magiers, und wenn jemand wissen m&ouml;chte, wie 
      dies gemacht wird, dann sollte er einen Blick in die Werke von <b>Franz 
      Bardon</b> werfen, eines Magiers des 20igsten Jahrhunderts.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      w&auml;re erstaunt, wenn Twitchell nicht mit dessen Werken bekannt gewesen 
      w&auml;re oder zumindest mit seinen Techniken, m&ouml;glicherweise durch 
      seine Verbindung zu Ron Hubbard oder vielleicht Aleister Crowley. Es ist 
      typisch f&uuml;r so einfache Formen dieser Art, dass sie einfach nur da 
      sind und einen anstarren. Etwas luxuri&ouml;sere Formen k&ouml;nnen m&ouml;glicherweise 
      einige Merkmale aufweisen wie zum Beispiele einfach Nachrichten &uuml;berbringen 
      und zu handeln wie ein Wesen mit einem Intellekt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gem&auml;&szlig; 
      den meisten echten spirituellen Traditionen sollten wir einem Wesen, das 
      sich uns auf den inneren Ebenen n&auml;hert, immer mit einer freundlichen 
      Einstellung begegnen (manchmal sehr schwierig), aber es nicht weiter beachten, 
      es wie ein Jucken vorbeigehen zu lassen. &quot;Das K&ouml;nigreich des Himmels 
      liegt in dir&quot; sollte nicht bedeuten, dass man jedes Ph&auml;nomen, 
      das man erlebt zu sehr beachtet, egal ob es physisch oder feinstofflich 
      ist. In diesem Zusammenhang macht es wenig Unterschied, ob man den au&szlig;ersinnliche 
      Wahrnehmungen, den Licht- oder Klangwahrnehmungen oder der Pornographie 
      verf&auml;llt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies 
      ist ein integraler Teil aller echten spirituellen Traditionen. Solche Erfahrungen 
      sind meist als Versuchungen (christliche Mystiker, &quot;Wenn dir Jesus 
      erscheint, spucke ihm ins Gesicht&quot; [Theresa von Avila], als Mara/Karma, 
      oder als Makyo (Zen, &quot;Wenn dir Buddha unterwegs erscheint, erschlage 
      ihn&quot;). Das einzig Gute an diesen Erscheinungen ist, dass sie bedeuten, 
      dass Ihre Kontemplation tiefer wird. Ansonsten f&uuml;hren sie nur in die 
      Irre.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      Sie einen wahren spirituellen Lehrer haben, dann sollte Ihnen dieser klar 
      gemacht haben, dass alles was Ihnen erscheint, nicht Ihrer wahren Natur 
      entsprechen kann und damit nicht zur Befreiung f&uuml;hren kann. Wenn nicht, 
      wenn Ihnen gesagt wurde, dass es sehr wichtig sei, solche Erfahrungen anzusammeln, 
      dann ist es sehr wahrscheinlich, dass man nicht im mindesten an Ihrer Befreiung 
      interessiert ist.</font></p>
    <p align="justify">&nbsp;</p>
    <p> 
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="The reliability of inner experience - An ecksample"></a>Die 
      Glaubw&uuml;rdigkeit innerer Erlebnisse - Ein Eck-sample</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Ein 
      Beispiel aus der Eckankar Bewegung)</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine 
      Teilnehmerin des Eckankar bei ARE, nennen wir sie hier mal &quot;divine&quot; 
      (g&ouml;ttlich), vermittelte uns allen hier bei ARE ein Beispiel f&uuml;r 
      die Glaubw&uuml;rdigkeit von dem meisten, was Eckisten &quot;innerer Erfahrungen&quot; 
      nennen w&uuml;rden. Ihr Beispiel ist interessant, weil die Ergebnisse ihrer 
      inneren Reisen auf die Probe gestellt werden konnten. Normalerweise vermeiden 
      Praktiker des Eckankar instinktiv das Reich des &Uuml;berpr&uuml;fbaren, 
      weil sie ein intuitives Gef&uuml;hl (was sie sich selbst aber nicht eingestehen 
      wollen) daf&uuml;r haben, dass ihre Erlebnisse in der Hauptsache Eigenprojektionen 
      sind. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Divine 
      allerdings, hatte m&ouml;glicherweise einige echte Erlebnisse gehabt und 
      glaubte von sich selbst, dass sie sich schon jenseits der Notwendigkeit 
      befinde, ihre Erlebnisse zu pr&uuml;fen. Das folgende passierte:</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">W&auml;hrend 
      mehrer Monate erweckte divines Ton den Eindruck, dass sie eine Art universelle 
      Hexe sei, eine befreite Yogini, die Eckankar als Sprungbrett benutze aber 
      in Wirklichkeit sehr viel tiefer vorzudringen. Und ich ben&ouml;tigte viele 
      Monate bei ARE um offen zu einer anderen Meinung zu kommen: sie verstrickte 
      sich in die geradezu klassische Falle, ihre eigenen spirituellen Erfolge 
      &uuml;berzubewerten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eines 
      der ersten Dinge, das mich misstrauisch machte, war die Art, wie sie &uuml;ber 
      die traditionellen Meditationsformen eines anderen Weges (yidams) redete. 
      Aus ihren Worten ging klar hervor, dass sie keine Ahnung hatte, worum es 
      sich bei ihnen handelte, indem sie ihnen einen Samsara status zuwies, der 
      sie als Denkprodukte des &quot;Ich&quot; verbunden mit Gef&uuml;hlen von 
      Hass und Verlangen auswies, was nur bedeutete, dass sie einem vollkommenen 
      Irrtum in Bezug auf die wirkliche Bedeutung, unterlag. Aber es erweckte 
      den Eindruck, dass sie sie trotzdem mochte, deshalb wollte ich mich nicht 
      allzu sehr einmischen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allerdings 
      war die Art, wie sie von ihren &quot;inneren Treffen&quot; mit einigen von 
      ihnen berichtete, ziemlich leichtfertig. Sie traf die Gr&uuml;ne Tara (die 
      sie als ihren inneren Meister, noch mehr als den &quot;Wah Z&quot; bezeichnete) 
      so wie andere in den Supermarkt laufen um ein St&uuml;ck Butter zu kaufen. 
      Diese Erfahrungsberichte machten mich h&ouml;chst misstrauisch, weil berichtet 
      wird, dass das Treffen mit einem hohen Bodhisattva in der Sambogakaya-Form 
      </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">sich 
      eher so anf&uuml;hlt, als ob man sich die Stromversorgung von ganz New York 
      City durch seine Knochen ziehen w&uuml;rde.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      Die Tradition unterscheidet sehr genau zwischen dem Visualisieren von Sambogakaya-Formen 
      und sie wirklich zu sehen. Und jemand der sie wirklich sieht, der spricht 
      normalerweise nicht so offen dar&uuml;ber.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eine 
      andere Angelegenheit war ihre Einsch&auml;tzung meiner Person. Ich kann 
      wirklich sehr gut sagen, dass ich nicht so bin, wie divine mich in einem 
      Artikel beschrieben hat. W&uuml;rde jemand, der Zugang zu hohen Sambogakaya 
      Bodhisattvas hat, auf solch leichtfertige Art eine andere Person falsch 
      beurteilen, und diese Fehler im Internet verbreiten? Dies machte mich k&uuml;hner 
      in meiner Beurteilung von divines spiritueller Statur: sie t&auml;uschte 
      sich selbst. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sie 
      dachte, sie w&auml;re in Kontakt mit erleuchteter Energie, obwohl sie in 
      Wirklichkeit nur zu ihren eigenen Projektionen sprach, und auf diese Art 
      ihren eigenen mit Vorurteilen behafteten Geist befragte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weiters 
      wollte ich eines von ihren &quot;Erlebnissen&quot;, von denen divine bei 
      ARE erz&auml;hlte, unter die Lupe nehmen: sie war sehr in die Idee vernarrt, 
      dass &quot;Meister&quot; &quot;Bild&quot; bedeutet, um sich ein bisschen 
      ethymologisch auszudr&uuml;cken (ich habe niemals genauer nachgeforscht, 
      ob dies in irgendeiner Weise richtig ist). In Wirklichkeit hat sich das 
      Wort &quot;Meister&quot; im Westen in erster Linie in einem nicht spirituellen 
      Kontext entwickelt, deshalb reizte ich sie ein bisschen, indem ich sie fragte, 
      ob dies irgendwelche Konsequenzen in spirituellen Angelegenheiten h&auml;tte, 
      schliesslich werden die meisten Meister Guru, Baghvan, Lama, Roshi und nicht 
      &quot;Meister&quot; genannt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dann 
      kam ihre fabelhafte Geschichte &uuml;ber ihr Treffen mit der Gr&uuml;nen 
      Tara, bei dem sie das Konzept vermittelt bekam, dass &quot;Gu&quot; Licht 
      und &quot;ru&quot; Dunkelheit bedeute, also Guru = Licht+Dunkelheit = Bild. 
      Voila ! Nun, wenn dies in irgendeiner Weise relevant gewesen w&auml;re, 
      dann w&auml;re ja nichts dagegen einzuwenden gewesen, auf welche Art divine 
      dazu gekommen war. Aber es gibt keinen Hinweis darauf (siehe unten).</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      handelte sich einfach nur um baren Unsinn. Und darum m&uuml;ssen wir folgern: 
      sie benutze projizierte Formen von Yidams um Best&auml;tigungen f&uuml;r 
      ihre eigenen Vorurteile zu erhalten, indem sie diese als Sprachrohr f&uuml;r 
      alles benutzte, was sie selbst sehen wollte. Ungl&uuml;cklicherweise machte 
      es der Umstand, dass sie m&ouml;glicherweise zu anderen Zeiten einigen Erfolg 
      gehabt hatte, wie wirkliche Intuitionen und auch energetische Ph&auml;nomene, 
      die sehr danach ausschauten, was andere Mystiker und Yogis beschrieben hatten, 
      noch schwieriger f&uuml;r sie, ihre T&auml;uschungen zu durchschauen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au&szlig;erdem 
      schien sie ein au&szlig;erordentliches Talent zum Visualisieren zu haben, 
      sodass ihre Projektionen wahrscheinlich unglaublich realistisch waren. Wie 
      auch immer, transrationale Intuition, wenn sie &uuml;berpr&uuml;ft werden 
      kann, erweist sich als wahr. Ansonsten handelt es sich einfach nur um prerationale 
      Phantasie. Aber es scheint, dass sie nicht zwischen den beiden unterscheiden 
      konnte und es auch nicht tat: Selbstt&auml;uschung. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dies 
      ist genau auf einer Linie mit Twichell und Klemp.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nun 
      einige Hinweise was &quot;Guru&quot; bedeutet: Das Wort ist in keiner Hinsicht 
      mysteri&ouml;s, es handelt sich um ein Eigenschaftswort und bedeutet &quot;schwer&quot; 
      (beladen mit Wissen, Weisheit oder Erfahrung). Guru schwer, guriyam schwerer, 
      gurishta am schwersten. Deshalb ist ein Guru ein Mensch schwerbeladen mit 
      Weisheit und deshalb f&auml;hig zu f&uuml;hren. Das ist die Bedeutung des 
      Wortes, weder bedeutet &quot;Gu&quot; Licht, noch &quot;ru&quot; Dunkelheit 
      und genausowenig ist Licht und Dunkelheit gleichbedeutend mit Bild. Diese 
      Konstruktion (abgesehen davon, dass sie weit hergeholt ist) ist sosehr auf 
      Fehlinformationen aufgebaut, dass damit eindeutig klar wird, in welchem 
      Zusammenhang divines Erlebnisse mit der Wirklichkeit stehen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      war au&szlig;erdem klar, dass sie ihre Berichte ernst meinte, weil sie wiederholt 
      in einem sp&auml;teren Beitrag betonte, das Erlebnis sei ein gro&szlig;es 
      Geschenk f&uuml;r uns. Ich habe hier divine nicht als Beispiel gew&auml;hlt 
      um sie fertig zu machen, sondern weil ihr Fall ein typisches Beispiel daf&uuml;r 
      ist, wie sich Praktizierende des Eckankar die Best&auml;tigung f&uuml;r 
      ihre Ansichten und ihren Weg durch un&uuml;berpr&uuml;fte &quot;innere Erlebnisse&quot; 
      holen und auf diese Weise nicht nur sich selbst t&auml;uschen, sondern genauso 
      auch andere, wenn sie diesen ihre M&auml;rchen erz&auml;hlen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      &nbsp; </font></p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Meeting with the LEM"></a>Ein 
      Treffen mit dem LEM</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viele 
      von uns werden sich an die Energien erinnern, die bei unsere ersten Rendevous 
      involviert waren, als wir vor einer gro&szlig;en Anzahl von Menschen sprechen 
      mussten, oder wie wir bei einem pers&ouml;nlichen Treffen mit einer Ber&uuml;hmtheit, 
      der wir h&ouml;chste Achtung entgegenbrachten, &uuml;berw&auml;ltigt waren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zu 
      sagen, dass wir Gef&uuml;hle versp&uuml;rten ist wahrscheinlich milde ausgedr&uuml;ckt. 
      Nach meiner eigenen Erfahrung kann ich sagen, dass solche Momente enorme 
      Prozesse ausl&ouml;sen k&ouml;nnen, die schon die Dimension des Religi&ouml;sen 
      und Magischen erreichen k&ouml;nnen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Von 
      anderen habe ich geh&ouml;rt, dass es bei ihnen sogar noch st&auml;rker 
      war. In keinem dieser F&auml;lle allerdings bedeutete dies, dass die Begegnung 
      ein besonders weit entwickeltes oder hoch-spirituelles Wesen betraf. Ganz 
      im Gegenteil: [man denke an die] Erz&auml;hlungen, wie g&auml;nzlich unbemerkt 
      sich hochentwickelte Praktiker unter den Menschen bewegen k&ouml;nnen und 
      wie sie es ablehnen mit ihrem Charisma den Geist von Menschen zu beeinflussen. 
      Was also bedeuten die beeindruckenden Berichte &uuml;ber Begegnungen mit 
      den Meistern des Eckhankar? Offensichtlich nicht viel. Wir m&uuml;ssen sogenannte 
      Meister beobachten, wenn sie sich unbeobachtet f&uuml;hlen, zur G&auml;nze 
      ohne &ouml;ffentliches Interesse, oder wenn sie sich in der Gefahr befinden, 
      alle ihre J&uuml;nger zu verlieren. Gross's winseln als er rausgeschmissen 
      wurde und Klemps Unehrlichkeit damit er keine Mitglieder verliert, besagt 
      wohl ziemlich viel in diesem Zusammenhang.</font></p>
    <p align="justify">&nbsp;</p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Recognitions of vairagis"></a>Das 
      Wiedererkennen von "Vairagis"</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Erz&auml;hlungen 
      &uuml;ber Begegnungen mit den Meistern des Eckankar wie die folgende sind 
      im &Uuml;berflu&szlig; vorhanden: &quot;Eine Nicht-Eckankar Freundin von 
      mir, die keine vorhergehende Erfahrung und kein Wissen &uuml;ber Eckankar 
      hatte (mit Ausnahme von dem, was ich ihr hin und wieder erz&auml;hlt hatte) 
      erkannte spontan (und ohne dass ich sie dazu aufgefordert hatte) mein Bild 
      von Rebazar Tarz an der Wand meines Appartements als jemanden, den sie in 
      ihren inneren Erlebnissen gesehen hatte.&quot; Komisch, da sie doch eine 
      Nicht-Eck Freundin von mir ist. Offensichtlich war sie von ihrem &quot;Wiedererkennen&quot; 
      selbst nicht so ganz &uuml;berzeugt. Nat&uuml;rlich erkannte sie den Eckist, 
      weil sie es so wollte.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      gibt zahlreiche solche F&auml;lle von Wiedererkennen, aber die Bilder sind 
      extra so vage gehalten (wie in Comic-Heftchen), dass jeder alle m&ouml;glichen 
      Gestalten als den Mann auf dem Bild erkennen kann. Mit dieser Art von &quot;Wiedererkennung&quot; 
      ist ist sehr viel Wunschdenken verbunden, das dem Gef&uuml;hl wichtig zu 
      sein und akzeptiert werden zu wollen, entspricht. Hunderte von Menschen 
      &quot;erfahren&quot; Dinge im Inneren, die genau mit den Erwartungen von 
      anderen &uuml;bereinstimmen, soda&szlig; sie Aufmerksamkeit von ihnen bekommen, 
      besonders wenn romantische Liebe damit verbunden ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Und 
      wenn jemand eine gewisse Eignung f&uuml;r ESP (au&szlig;ersinnlich Wahrnehmung) 
      hat (und wir haben alle solche Wahrnehmungen, besonders wenn wir verliebt 
      sind), dann kann er von den Bildern tr&auml;umen, die sich im Geist eines 
      anderen befinden. Mit etwas mehr Wissen &uuml;ber die Mechanismen der Psyche 
      w&uuml;rde man nicht so leicht &uuml;bert&ouml;lpelt werden. Ist es nicht 
      genau das, was uns ein Meister lehren sollte, anstatt uns in unserer Selbstt&auml;uschung 
      zu best&auml;rken?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Als 
      Gampopa, der pers&ouml;nliche Lieblingssch&uuml;ler des gro&szlig;en Milarepa 
      zu seinem Meister kam um ihm von einer gro&szlig;en Vision aller Buddhas 
      und Bodhisattvas, die er gehabt hatte, zu erz&auml;hlen, antwortete ihm 
      Milarepa, er k&ouml;nne auch jede Menge von Visionen erhalten, wenn er sich 
      nur hart genug auf die Aug&auml;pfel dr&uuml;ckt. Sp&auml;ter, als er eine 
      Vision der schrecklichsten H&ouml;llenschl&uuml;nde hatte, antwortete ihm 
      Milarepa nur, dass sein Meditationsg&uuml;rtel wahrscheinlich zu eng sitzt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Von 
      einer anderen Freundin von mir zeigte deren Tochter auf das Bild von Rebazar 
      Tarz und erz&auml;hlte, dass sie ihn bei einer Anzahl von Gelegenheiten 
      in ihren Tr&auml;umen gesehen habe.&quot; Kindergeschichten wie diese sind 
      sehr beliebt bei den Eckisten. Erstens, welche Bedeutung hat es schon, wenn 
      ein Kind in einem Traum ein Gesicht sieht, das genauso aussieht wie das 
      extrem vage Bild, das auf Eckankar-Veranstaltungen pr&auml;sentiert wird? 
      Es gibt tausende von normalen Menschen die genauso aussehen wie die Tarz's 
      auf dem Bild. Zweitens, sind Traumbilder nicht hin und wieder prophetisch 
      und inkludiert das nicht auch Kinder? Warum sollte ein Kind nicht ein Bild 
      im Traum sehen, dem es dann einige Tage sp&auml;ter begegnet. Drittens erinnere 
      man sich der &quot;Elementale&quot;-M&ouml;glichkeit von vorher. Viertens 
      implementieren Kinder gro&szlig;e Teile der Pers&ouml;nlichkeit ihrer Eltern 
      in ihr eigenes Unterbewu&szlig;tsein als Teil einer &Uuml;berlebensstrategie. 
      Wir w&uuml;rden es nicht glauben, was wir alles in unserem Unterbewu&szlig;tsein 
      schon gespeichert haben, bevor wir f&auml;hig sind, bewu&szlig;t &uuml;ber 
      das zu reflektieren, was wir gerade erleben.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bei 
      der Geschichte, wie sie bei ARE erz&auml;hlt wurde, war die Mutter offensichtlich 
      schon geneigt, die Lehre anzunehmen und suchte nur noch nach Best&auml;tigung. 
      Kleine Kinder haben eine fast &uuml;bernat&uuml;rliche Erkennungsgabe f&uuml;r 
      solche W&uuml;nsche der Eltern und k&ouml;nnen &quot;Erlebnisse&quot; aus 
      dem Nichts hervorzaubern. Wenn das Kind nach Anerkennung sucht und die Liebe 
      durch Best&auml;tigung dessen was sie sich als wahr w&uuml;nscht, erlangen 
      kann, dann ist es genau das, was das Kind oft tut.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vor 
      einigen Jahren sah ich ein kleines M&auml;dchen auf einem Ast eines Baumes 
      sitzen und mit seinem Teddy-B&auml;ren f&uuml;r Minuten und Minuten sprechen, 
      immer weiter und weiter, bis ich schlie&szlig;lich ging. Sollte man dies 
      als &quot;Beweis&quot; gelten lassen, dass der Teddy-B&auml;r ein wirklich 
      bewu&szlig;tes Wesen ist?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      &quot;Eine Mutter erz&auml;hlte von ihrer jungen Tochter, mit der sie noch 
      nicht &uuml;ber die verschiedenen Meister des Eckankar, mit Ausnahme des 
      gerade lebenden Eck-Meisters, gesprochen hatte, die eines Morgens aufgeregt 
      &uuml;ber einen Traum in der vergangenen Nacht zu ihr kam. Sie sagte, dass 
      sich ihr ein Mann vorgestellt habe, der sich selbst als &quot;Rubber Tires&quot; 
      bezeichnete. Als die Mutter ein Bild von Rebazar Tarz fand und es ihrer 
      Tochter zeigte, erkannte sie ihn sofort als den Mann von der vergangenen 
      Nacht wieder (von der Innenseite eines Buchumschlags)&quot;. </font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Erstens 
      ist es nicht notwendig, die weiter oben besprochenen M&ouml;glichkeiten 
      noch einmal zu wiederholen, besonders die eines &quot;Elementals&quot;. 
      Dann, wenn man genauer untersucht, was wirklich geschehen ist, dann erscheinen 
      solche F&auml;lle in einem anderen Licht. Ich habe viele solche Geschichten 
      geh&ouml;rt, und als ich dann genauer nachfragte, was wirklich passierte, 
      wurde alles ganz anders geschildert.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au&szlig;erdem, 
      wenn es in der Eck Mata Zeitschrift ver&ouml;ffentlicht wurde, dann kann 
      es sich sehr leicht um eine der vielen Geschichten handeln, bei denen Realit&auml;t 
      mit Erfindung vermischt wurde. Ich kann mich auch daran erinnern, dass ich 
      meine eigenen Erlebnisse etwas mehr zu einem &quot;Beweis&quot; aufplusterte 
      als sie es eigentlich waren, um Anerkennung von au&szlig;en zu erhalten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein 
      Teilnehmer von ARE gab zu, dass er eine der Personen war, die in den fr&uuml;hen 
      Besprechungen des Eckankar als jemand angef&uuml;hrt wurde, die behauptet 
      hatten Erlebnisse gehabt zu haben, die als seri&ouml;se Beweise angef&uuml;hrt 
      wurden. Erst bei ARE konnte er diese Geschichte in ein etwas realistischeres 
      Licht setzen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Man 
      kann genauso Erlebnisse von &quot;inneren Wesen&quot; finden, die voller 
      Glorie anderen Menschen von anderen Sekten erz&auml;hlen, wie b&ouml;se 
      die Meister des Eckankar seien. Jeder spielt in diesem Kontext sein eigenes 
      Spiel, solange man seine eigenen Projektionen als Beweis gelten l&auml;&szlig;t.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das 
      ist mit ein Grund daf&uuml;r, dass Milarepa Gampopa im oben angef&uuml;hrten 
      Beispiel immer wieder entt&auml;uschte. Ein wahrer Meister erlaubt eine 
      solche Selbstt&auml;uschung auf l&auml;ngere Sicht nicht. Die meisten wirklichen 
      Meister sind sich dar&uuml;ber einig, dass man sich nicht an Visionen und 
      inneren Reisen und so weiter h&auml;ngen oder sie zu ernst als Beweis f&uuml;r 
      irgendwas nehmen sollte. Wenn ein Meister Ihnen das nicht beibringen kann, 
      dann kann er Sie wahrscheinlich auch nicht zur Befreiung f&uuml;hren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">So 
      wie </font> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">David 
      Rife auf diese Frage eingeht: &quot;Um wirklich ehrlich zu sein, ich habe 
      keine Ahnung. Es gibt mehrere M&ouml;glichkeiten. [Ich habe] schon einige 
      wenige angef&uuml;hrt. Ich w&uuml;rde aber (Gedanken)-&Uuml;bertragung als 
      eine M&ouml;glichkeit nicht ausschlie&szlig;en. Ich glaube, auf einer bestimmten 
      Ebene sind wir alle im Geist und auch seelisch verbunden. Meiner Meinung 
      nach ist es m&ouml;glich, dass Informationen zwischen zwei oder mehreren 
      Personen auf einer unbewussten Ebene weitergegeben werden k&ouml;nnen. Das 
      ist aber nur meine eigene Meinung, ich habe keine Ahnung, was du bez&uuml;glich 
      dieses Themas glaubst.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ich 
      glaube, wenn es keine Bilder von Rebazar Tarz geben w&uuml;rde, dann h&auml;tte 
      jeder eine andere Beschreibung von ihm. Ich glaube, dass das Bild von Rebazar 
      Tarz, das Eckankar in den Umlauf bringt, eine wesentlich Rolle darin spielt, 
      die Vorstellung von Tarz im Geist eines jeden zu verfestigen.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Als 
      ich das erste Mal einen Eckankar Tempel besuchte, ging ich in das kleine 
      Zimmer mit den Bildern der Eckankar-Meister. Ich war sofort &uuml;berzeugt, 
      dass es sich um F&auml;lschungen handelt. Wahrscheinlich war es der Mangel 
      an Details, ich bin mir nicht sicher. Das hat mich damals gest&ouml;rt. 
      Ich wollte wirklich an die Meister glauben. Der Hinweis, dass es sich um 
      Tarnbegriffe f&uuml;r andere Meister und nicht f&uuml;r wirkliche Menschen 
      handelt, war schwer f&uuml;r mich zu akzeptieren. Aber zuletzt war damals 
      doch mein Wunsch nach der Wahrheit st&auml;rker als mein Wunsch nach Sicherheit, 
      und ich durchschaute alles.&quot;</font></p>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp; </font></p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Visualization and the spiritual path"></a>Visualisieren 
      und der spirituelle Weg</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ein 
      Teilnehmer bei ARE erw&auml;hnte: &quot;Wenn sich jemand erhofft irgendeinen 
      inneren Fortschritt auf dem spirituellen Weg zu manchen, dann ist die Disziplin 
      um diese Aufgabe zu bew&auml;ltigen eine solche, die nicht den kleinsten 
      Teil von Einbildung (Imagination; kann hier auch anders &uuml;bersetzt und 
      verstanden werden; Anm. d. &Uuml;bers.) enth&auml;lt. Schlussendlich ist 
      Einbildung ein Teil des geistigen Arsenals, das gegen die Seele gerichtet 
      ist.&quot; Ob ich ihm jetzt zustimme oder nicht, so folgt dies doch schon 
      aus der Theologie des Eckankar. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber 
      solch folgerichtiges Denken hat Praktizierende des Eckankar noch nie von 
      der freudvollen Verwechslung von Einbildung und Realit&auml;t abgehalten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Falls 
      Visualisieren allerdings seinem spirituellen Zweck dienlich sein soll, dann 
      muss sie sehr pr&auml;zise nach einer echten Tradition praktiziert werden. 
      Eine Visualisierungs&uuml;bung, die &uuml;berhaupt irgendeinen spirituellen 
      Wert haben soll, kann sich nicht damit begn&uuml;gen, einfach nur irgendein 
      Symbol der Erleuchtung, das aus echten Visionen eines erleuchteten Geistes 
      stammt (und nicht nur ein selbsterzeugtes Bild), mit der richtigen Einstellung 
      (in der Generationsphase der Meditation) sein, sondern muss auch mit der 
      Abschlu&szlig;phase der Meditation beendet werden, die in Wirklichkeit das 
      Ziel der Erzeugung zu Beginn ist und die eine vollst&auml;ndige Aufl&ouml;sung 
      aller Energien, die das visualisierte Objekt und das Subjekt (!) enth&auml;lt 
      in unendliches Licht und Weite notwendig macht, um in die urspr&uuml;nglicher 
      Natur des Seins zur&uuml;ckzukehren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Imaginationsmethoden 
      ohne die Abschlussphase tendieren dazu, die Verhaftung an die Sch&ouml;pfungen 
      und kristallisierten Gedankenformen des Praktizierenden zu verst&auml;rken, 
      die dann magische Effekte haben und damit den Praktizierenden selbst in 
      die Irre f&uuml;hren da er seinen eigenen Gedankenformen Beweiskraft f&uuml;r 
      die Dogmen, denen er folgt, zuspricht.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      man sich mit so einer revolution&auml;ren Technik wie dem wirklichen &Uuml;ben 
      einer Visualisationsmeditation besch&auml;ftigt, dann rate ich allerdings 
      davon ab, sich auf das H&ouml;rensagen zu verlassen. Ich rate dazu, einem 
      physischen pers&ouml;nlichen Lehrer zu folgen, der eine echte Tradition 
      unverzerrt weitergibt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Auf 
      dem Weg, dem ich folge, werden die h&ouml;chsten (und sehr einfachen aber 
      spitzfindigen) Meditationsanweisungen erst nach Jahren von flei&szlig;iger 
      und systematischer Vorbereitung, dem Studium von Philosophie und nach erfolgter 
      Reinigung, erteilt.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ansonsten 
      ist es fast sicher, dass man in einer Art von starrer Pseudomeditation stecken 
      bleibt, die keine Befreiungsqualit&auml;t aufweist. Und ist es nicht schliesslich 
      Freiheit und Erleuchtung wozu Meditation dienen soll? Sind wir &uuml;berhaupt 
      sicher, ob wir &uuml;ber die selben Ziele sprechen? Es ist nun einmal so, 
      man muss fr&uuml;her oder sp&auml;ter einer echten Tradition folgen. Wir 
      k&ouml;nnen nicht einfach nur &quot;das N&uuml;tzlichste&quot; aus jeder 
      &quot;zusammensammeln&quot;, genauso wie uns alle modernen Stra&szlig;en 
      nach Rom zusammengenommen nicht nach Rom f&uuml;hren werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      &nbsp; </font></p>
    <h3> <font face="Verdana, Arial, Helvetica, sans-serif"><a NAME="Common argumentation"></a>&Uuml;bliche 
      Argumentation</font></h3>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Ich 
      habe schon lange bevor ich den ersten widerspr&uuml;chlichen Hinweisen begegnet 
      bin, herausgefunden, dass Eckankar nur ein sehr d&uuml;nner, am weitesten 
      au&szlig;enliegender Anstrich oder eine &ouml;ffentliche Schnittstelle eines 
      Programms ist, das haupts&auml;chlich im Innern liegt.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aber 
      wie Dave Rife sagt: &quot;Sollen wir wirklich glauben, dass das Innere so 
      wichtig ist, dass es f&uuml;r die &auml;u&szlig;ere Organisation und F&uuml;hrer 
      OK ist, wenn sie umhergehen und jeden bel&uuml;gen? Wenn das &Auml;u&szlig;ere 
      haupts&auml;chlich aus L&uuml;gen besteht, was macht dich dann so sicher, 
      dass das Innere wahr ist?&quot; [...] &quot;Sie haben sehr effektiv jedem 
      das Konzept angedreht, dass das Innere so wichtig ist, dass die &auml;u&szlig;ere 
      Organisation tun und lassen kann, was sie will ohne f&uuml;r ihre Handlungen 
      verantwortlich zu sein. Bitte &uuml;berdenken Sie dies noch einmal.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Im 
      Endeffekt ergibt sich Folgendes: welche Hinweise hat der Praktizierende 
      des Eckankar &uuml;ber die Aussagekraft seiner extrasensorialen Wahrnehmung 
      in bezug auf die physische Realit&auml;t? Falls er nicht eine au&szlig;erordentliche 
      genaue ESP-Kanone ist, was macht ihn dann glauben, dass seine &quot;Wahrnehmungen&quot; 
      von sogar noch sehr viel subtileren Wirklichkeiten richtig sind?</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      meisten Eckisten pr&uuml;fen ihre Erlebnisse niemals in diesem Licht: es 
      w&auml;re zu frustrierend. &quot;Meine inneren Erlebnisse reichen mir als 
      Beweis.&quot; Solange wir nicht ausschlie&szlig;en k&ouml;nnen, dass das 
      Erlebnis aus unserem eigenen (gespeicherten) Bewusstsein kommt, wird nicht 
      viel mehr bewiesen, als unser gegenw&auml;rtiger Bewusstseinszustand.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Eckankar 
      ist ein individueller Weg, deshalb muss jeder f&uuml;r sich selbst herausfinden, 
      was die Wahrheit ist.&quot; Damit irgendwas als individueller Weg eingestuft 
      werden kann, muss es sich zuerst als Weg beweisen. Wenn man sich selbst 
      spirituelle Ratschl&auml;ge geben will, nur mit der Hilfe von B&uuml;chern 
      und Mitsch&uuml;lern, die ein Teil dieses Weges sind - ohne sich selbst 
      gen&uuml;gender Pr&uuml;fung durch einen anerkannten Lehrer einer echten 
      Tradition, besser sogar noch mehr als einem, unabh&auml;ngig voneinander, 
      zu unterziehen, wenn ein Weg Geschichten wie der von divine [von vorher 
      weiter oben] und Morimitsu's als Abriss spiritueller Erfahrung gelten l&auml;sst, 
      dann ist das zwar vielleicht individuell, aber es kann nur schwerlich als 
      &quot;Weg&quot; bezeichnet werden.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      also das Argument, dass Eckankar individuell ist nur alleine steht, dann 
      ist es eher ein Hinweis darauf, dass es sich nicht um einen spirituellen 
      Weg handelt. Was ansonsten ist individuell an Eckankar? Die Sch&uuml;ler 
      sind nur sehr selten in der Lage w&auml;hrend ihres ganzen Lebens jemals 
      mit ihrem pers&ouml;nlichen Lehrer zu sprechen, sie sehen ihn nur auf der 
      B&uuml;hne gemeinsam mit einem Publikum von vielen tausend anderen Menschen. 
      Sie bekommen alle nur das gleiche zu h&ouml;ren.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">So 
      betrachtet ist Eckankar eine der am wenigsten individuellen Massen-Bewegungen 
      auf der Welt. Wenn jemand einen Durchbruch in seiner eigenen spirituellen 
      Entfaltung erlebt, dann wird es sehr bald f&uuml;r ihn notwendig physikalischen 
      Zugang zu seinem Meister zu bekommen. Es kann den Unterschied zwischen Fortschritt 
      und Wahnsinn bedeuten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      Art und Weise wie Eckankar die Rolle der Meisterschaft handhabt, ist dass 
      von der Organisation alle Verantwortung, die eine eins-zu-eins Beziehung 
      zwischen Meister und Sch&uuml;ler involviert, verweigert wird. Die Sch&uuml;ler 
      werden nur als Massenwahre abgefertigt. Dies ist ein &auml;u&szlig;erst 
      unverantwortlicher Umgang mit so etwas Explosivem wie den psychischen und 
      spirituellen Wirklichkeiten.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Die 
      inneren Meister sind ganz individuell bei jedem einzelnen&quot;. Da &quot;innerer 
      Meister&quot; einfach nur eine Bezeichnung f&uuml;r unsere erleuchtete Natur 
      ist die wir entdecken m&uuml;ssen, bleibt nichts &uuml;brig, worauf Eckankar 
      sich berufen k&ouml;nnte. Es gibt also nicht den geringsten Hinweis darauf, 
      dass Eckankar ein individueller Weg ist.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Einige 
      Praktiker des Eckankar hatten niemals solche Erlebnisse, weil sie schon 
      lange jenseits solcher Ph&auml;nomene sind.&quot; Falls sie wirklich frei 
      von Illusion sind, dann w&auml;re das gro&szlig;artig. Allerdings sind es 
      die meisten Eckankar Praktiker nicht. Deshalb ist es auch nur schwer m&ouml;glich, 
      dass sie sich schon jenseits der Illusion befinden, es ist wohl eher so, 
      dass sie sich auf allt&auml;gliche Illusionen beschr&auml;nken.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      ich mich an die armen Eckisten erinnere, denen auch ich in unserem Eckankar-Zentrum 
      angeh&ouml;rte: dieses &quot;die Ph&auml;nomene &uuml;berwinden&quot; und 
      den allt&auml;glichen Erfahrungen mehr Aufmerksamkeit widmen - Ding, wenn 
      es als Ratschlag auch sinnvoll ist, handelte es sich doch offensichtlich 
      um eine Ausrede, um diejenigen zu tr&ouml;sten und zu beruhigen, die angefangen 
      hatten zu zweifeln, weil nie wirklich etwas geschah. Jetzt waren sie zufrieden, 
      weil sie dachten, dass sie sich schon zu weit entwickelt waren um viel zu 
      erleben, ihre kleinen Tr&auml;ume als gro&szlig;e spirituelle Errungenschaften 
      einstufend.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Ich 
      glaube, es handelt sich um mehr als nur um eine Ausrede. 'Zuerst ist da 
      ein Berg, dann ist da kein Berg mehr und dann doch wieder.' Was ich dich 
      sagen h&ouml;re, ist, dass der mittlere Schritt der wichtige ist.&quot;</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      wird allgemein angenommen, dass bevor man wirkliche Einsicht erlangt, die 
      Sicht von der Welt durch Visionen und &quot;innere Reisen&quot; komplett 
      ver&auml;ndert wird. Allerdings ist diese ver&auml;nderte Sicht genauso 
      illusorisch wie die alte, nur kraftvoller und irref&uuml;hrender. Der Zen 
      spricht von &quot;Makyo&quot;-Erlebnissen, falsche Erleuchtung.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Die 
      wirkliche Kunst ist am Boden zu bleiben, wenn die Energien wirklich in Gang 
      kommen. Dann sind Berge wirklich wieder nur Berge. Aber der &quot;Berg danach&quot; 
      kann nicht mit dem &quot;Berg vorher&quot; verglichen werden. Jemand der 
      den Berg danach sieht, wird nicht nach Ph&auml;nomenen Ausschau halten oder 
      traurig sein, wenn er keine erlebt. Deshalb ist es klar, dass jeder, der 
      im Eckankar (oder sonstwo) nach F&uuml;hrung sucht, nicht den Berg danach 
      sondern den Berg davor sieht.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jemanden, 
      der den Berg davor sieht zu erz&auml;hlen, dass er bereits den Berg danach 
      sieht, ist eine schwere spirituelle Verfehlung. Die meisten F&uuml;hrer 
      des Eckankar ver&uuml;ben dieses Verbrechen aus Unwissenheit. Au&szlig;erdem 
      glaube ich nicht, dass Eckankar sich um den &quot;Berg danach&quot; bem&uuml;ht. 
      Sie wollen nur auf die Spitze des Berges, ohne zu wissen, dass wenn man 
      die Spitze des Berges erreicht, dann wieder herunterkommen muss, und nichts 
      hat sich wirklich ver&auml;ndert. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gross 
      ist immer noch voll von sinnlicher Begierde, Twitchell war verbittert, Klemp 
      ist immer noch voller Spannungen und so weiter.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;Meine 
      Position der du beizustimmen scheinst, ist, dass die eigenen inneren Erlebnisse, 
      keinerlei Beweis f&uuml;r irgendeine Folgerung bez&uuml;glich unserer physikalischen 
      Ebene beinhalten. Sogar wenn jemand vollkommen erleuchtet ist, kann er seinen 
      Beweis nicht jemandem vermitteln, der selbst diese Erfahrung nicht gehabt 
      hat. Genau auf demselben Gedankengang beruht die Einsicht, dass wir die 
      innere Erfahrung einer anderen Person nicht als offensichtlich &quot;falsch&quot; 
      oder &quot;Fiktion&quot; bezeichnen k&ouml;nnen, ohne das gleiche Prinzip 
      zu verletzen.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wenn 
      eine Aussage falsch ist, dann k&ouml;nnen wir dies oft [sehr leicht] nachweisen, 
      gleichzeitig ist es aber prinzipiell unm&ouml;glich nachzuweisen, dass eine 
      Behauptung &quot;wahr&quot; ist. [Ein Konzept, das in die Wissenschaftstheorie 
      durch ... eingef&uuml;hrt wurde. Anm. d. &Uuml;bersetzers.] Beispiel: Behauptung: 
      Herr X ist ein Meister nach seiner eigenen Definition von Meister und behauptet, 
      dass ein Meister absolut ehrlich zu jedem ist. Es kann niemals bewiesen 
      werden, dass Mr. X ein Meister in seinem eigenen Sinn ist. Sogar wenn nicht 
      zu l&uuml;gen das einzige Kriterium f&uuml;r Meisterschaft w&auml;re, ist 
      es unm&ouml;glich zu beweisen, dass er immer zu jedem die Wahrheit gesprochen 
      hat, seitdem er sich als Meister bezeichnet. Das ist prinzipiell unm&ouml;glich.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
      reicht allerdings bereits einen einzigen Fall von Unehrlichkeit von Mr X 
      aus um zu beweisen, dass er seine eigene Definition von Meisterschaft nicht 
      erf&uuml;llt. Es gibt hunderte Beispiele von Aussagen, von denen man prinzipiell 
      nicht beweisen kann, dass sie wahr, aber sehr wohl, dass sie unwahr sind.</font></p>
    <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Genauso 
      ist es richtig, dass absolute Sicherheit, die durch Erfahrungen, die weder 
      der Sprecher noch der Zuh&ouml;rer kennt, nicht &uuml;bertragen werden kann. 
      Deshalb habe ich versucht mich haupts&auml;chlich auf eine Argumentation 
      zu beschr&auml;nken, die auf Erfahrung beruht, die uns allen zug&auml;nglich 
      ist: Dokumente und Aussagen von Menschen wie uns allen.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
      </font></p>
    <p align="justify">&nbsp;</p>
  </blockquote>
  <hr width="100%">
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html"><img 
border=0 height=81 src="home.gif" tppabs="http://www.geocities.com/franzbardon/home.gif" width=80></a> <br>
    <a 
href="index_g.html" tppabs="http://www.geocities.com/franzbardon/index_g.html">Zur&uuml;ck zur Franz 
    Bardon Forschung<br>
    </a> </font> 
  <p>&nbsp; 
  <center>
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="blue.gif" tppabs="http://www.geocities.com/franzbardon/blue.gif" height=5 width=640> 
      </font> 
    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This page hosted 
      by&nbsp;<a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/"><img src="gc_icon.gif" tppabs="http://www.geocities.com/franzbardon/gc_icon.gif" width="88" height="31"></a> 
      Get your own <a href="javascript:if(confirmed('http://www.geocities.com/'))window.location='http://www.geocities.com/'" tppabs="http://www.geocities.com/">Free Home Page</a></font>
  </center>
  <p>&nbsp; </p>
  </blockquote>
<blockquote><p align="justify"><center></center>
  </p>
</blockquote>
</body>
</html>
